{
   "demo":{
      "Drag and drop file here": "Drag and drop a report here",
      "or": "or",
      "Browse for file": "Browse for file",
      "Accepted files": "Accepted files: pdf, docx",
      "descripReports": "We understand that these data are very sensitive. If you do not register, all the data will be deleted when you close this window."
    },
   "waitlist":{
      "title": "So that you are never up to no good with your medical data you can try Nav29",
      "subtitle": "An agent to manage your medical information. Nav29 can do tasks for you: store your medical information, your appointments, your reports, your data. Plus you can ask it anything you can think of about your illness because Nav29 uses AI in a way you've never seen before. You will have a medical agent at your fingertips 24 hours a day.",
      "jointitle": "Sign up for the waiting list to be among the first to try Nav29, the app that will change medicine.",
      "User type": "User type",
      "Select user type": "Select the user type",
      "Patient": "Patient",
      "Physician": "Physician",
      "Researcher": "Researcher",
      "Join waitlist": "Join waitlist",
      "msgJoined": "Thank you for joining the waitlist. We will contact you as soon as possible.",
      "msgform": "Thank you for joining the revolution!"
    },
   "land":{
      "t1.1": "Willkommen bei Nav29!",
      "s1.1": "Gesundheit und KI zusammen für Sie.",
      "s1.2": "Zu viele medizinische Informationen? Müssen Sie besser damit umgehen?",
      "s1.3": "Nav29 ermöglicht Ihnen die Organisation Ihrer medizinischen Informationen und Konsultationen mit KI.",
      "t2.1": "Hauptfunktionen",
      "s2.1.1": "Medizinisches Informationsmanagement",
      "s2.1.2": "Berichte, Termine, Medikamente und mehr hochladen.",
      "s2.2.1": "Gesundheitsdatenanalyse",
      "s2.2.2": "Personalisierte Antworten auf Ihre Fragen.",
      "s2.3.1": "Konversationsschnittstelle",
      "s2.3.2": "Schnelle Antworten von unserer KI.",
      "s2.4": "Im Test: Nav29 kann Fehler aufweisen. Vielen Dank für Ihre Geduld.",
      "s3.1": "Nav29, Ihr Verbündeter bei der Verwaltung Ihrer medizinischen Informationen.",
      "s3.2": "Starten Sie noch heute mit Nav29!"
    },
    "reg":{
      "p1": "Vielen Dank für Ihre Registrierung",
     "p2": "Wir haben eine Bestätigungs-E-Mail an gesendet",
     "p3": "Bitte überprüfen Sie Ihre E-Mails und klicken Sie auf den Link, um Ihre E-Mail-Adresse zu bestätigen.",
     "p4": "Bestätigungs-E-Mail erneut senden",
     "p5": "Zurück gehen zu?",
     "p6": "Anmelden",
     "p7": "Bitte geben Sie Ihre E-Mail-Adresse ein, um eine Passwortzurücksetzung anzufordern.",
     "p8": "Bitte überprüfen Sie Ihre E-Mails und klicken Sie auf den Link, um Ihre E-Mail-Adresse zu bestätigen."
    },
   "promts":{
      "0": "Behave like an expert in detecting sentence intentions. A patient writes the following sentence: '{{value}}'. \nChoose only one of the following intentions the patient wants to make: \n1.$Data (When providing information about the patient) \n2.$Question (When asks something or send something with the question mark) \n3.$Share (He must to tell you the word 'share') \n4.$Take Quiz (When he want to make a questionnaire) \nIf it is none of this 4 intentions, returns: \n2.$Question",
     "1": "Behave like a doctor. You have to give specific information and not general. Use only sources of medical information."
   },
   "suggestions":{
      "s1": "Wie lautet der Name des Patienten?",
      "s2": "Wie hoch ist das Gewicht des Patienten?",
      "s3": "Wie groß ist der Patient?",
      "s4": "Wie lautet das Geburtsdatum des Patienten?",
      "s5": "Wie alt ist der Patient?",
      "s6": "Wie lautet die Hauptdiagnose des Berichts?",
      "s7": "Was ist die wichtigste Schlussfolgerung aus dem Bericht?",
      "s8": "Welche Medikamente werden in diesem Bericht verschrieben?",
      "s9": "Wie ist der aktuelle Zustand des Patienten laut diesem Bericht?",
      "s10": "Welche medizinische Vorgeschichte wird in diesem Bericht erwähnt?",
      "s11": "Welche Allergien hat der Patient laut diesem Bericht?",
      "s12": "Wie lautet die im Bericht angegebene Prognose?",
      "s13": "Welche Symptome hat der Patient angegeben?",
      "s14": "Hallo, wer sind Sie?",
      "s15": "Hallo, wie können Sie mir helfen?",
      "s16": "Gibt es irgendwelche ungewöhnlichen oder unerwarteten Befunde in diesem Bericht",
      "s17": "Wie sieht der Behandlungsplan des Arztes für den Patienten aus?",
      "s18": "Ich möchte einen Arzt kontaktieren.",
      "s19": "Ich möchte meinen Bericht mit einem Arzt teilen.",
      "s20": "Ich möchte ein neues Dokument hochladen.",
      "s21": "Ich nehme `einige Medikamente`",
      "s22": "Ich habe `einige Symptome` seit `einer bestimmten Dauer`"
   },
   "home":{
      "welcome": "Vielen Dank, dass Sie sich für Nav29 angemeldet haben!",
      "subtitle": "Beginnen wir Ihre Reise zu mehr Gesundheit.",
      "s0.1": "Laden Sie jetzt Ihren ersten medizinischen Bericht hoch und lassen Sie Nav29 für Sie arbeiten.",
      "s0.2": "📄 Ärztlichen Bericht hochladen",
      "s0.2.1": "Nur PDF",
      "s0.3": "Sobald Sie Ihren ersten Bericht hochgeladen haben, analysiert unser System die Informationen und ist bereit, Ihre Fragen zu beantworten und Ihnen dabei zu helfen, Ihren Gesundheitszustand besser zu verstehen.",
      "s0.4": "Machen Sie den ersten Schritt zu einem intelligenteren, personalisierteren medizinischen Datenmanagement!",
     "s0.5": "Ihre benutzerdefinierte Intelligenz wurde geboren und ernährt sich von Ihrem ersten Bericht!",
     "s0.6": "Bitte warten Sie ein paar Sekunden, bis der Bericht fertig ist. Wenn der Bericht sehr umfangreich ist, kann es einige Minuten dauern.",
     "s1.1": "Meine Berichte",
     "s1.2": "Chat",
     "s1.2.1": "Nieuw gesprek",
     "s1.3": "Meine Daten",
    "s1.4": "Datenspende",
    "s1.5": "Meine medizinischen Veranstaltungen",
    "Patient Summary": "Bekijk het patiëntoverzicht",
     "of": "von",
     "unchecked events":"ungeprüfte Ereignisse.",
     "checked events":"geprüfte Ereignisse.",
     "No events have been detected": "Es wurden keine Ereignisse erkannt.",
     "s2.1": "Ihre benutzerdefinierte Intelligenz speist sich aus einem anderen Bericht!",
     "docTile": "Dies sind die Ereignisse, die ich entdeckt habe. Deaktivieren Sie die falschen:",
     "vetanal": "Wir haben Ihre klinische Analyse im Nav29 analysiert!",
     "vet1": "Wir haben Ihren medizinischen Bericht in Nav29 analysiert! Jetzt brauchen wir Ihre Hilfe, um die Richtigkeit der extrahierten Daten zu bestätigen. Bitte:",
     "vet2": "Überprüfen Sie die identifizierten Daten (Termine, Medikamente, medizinische Ereignisse)",
     "vet3": "Überprüfen Sie Ereignisse, die bereits aufgetreten sind und jetzt nicht relevant sind.",
     "vet4": "Bitte melden Sie alle falschen oder irrelevanten Informationen.",
     "vet5": "Mit Ihrer Hilfe kann Nav29 Ihnen genauere und nützlichere Gesundheitsinformationen liefern.",
     "vet6": "Geben Sie (falls zutreffend) Enddaten für Diagnostika und Medikamente an. Diese Informationen sind für Ihre Pflege und Behandlung von entscheidender Bedeutung.",
     "nameTitle": "Name",
     "ageTitle": "Alter",
     "genderTitle": "Geschlecht",
     "symptomsTitle": "Symptome",
     "NoSymptoms": "Keine Symptome",
     "drugsTitle": "Drogen",
     "NoDrugs": "Keine Drogen",
     "allergiesTitle": "Allergien",
     "NoAllergies": "Keine Allergien",
     "diagnosesTitle": "Diagnose",
     "NoDiagnoses": "Keine Diagnose",
     "treatmentsTitle": "Behandlungen",
     "NoTreatments": "Keine Behandlungen",
     "Analysis":  "Analyse",
    "NoAnalysis": "Keine Analyse",
    "Results": "Ergebnisse",
    "NoResults":  "Keine Ergebnisse",
    "Recommendations":  "Empfehlungen",
    "NoRecommendations":   "Keine Empfehlungen",
    "Anomalies":  "Anomalien",
    "NoAnomalies":   "Keine Anomalien",
    "Annotations":   "Anmerkungen",
    "NoAnnotations":    "Keine Anmerkungen",
     "botmsg1": "Hallo, ich bin Ihre benutzerdefinierte KI. \n\nDanke, dass Sie mich mit Ihrem ersten Bericht gefüttert haben. \n\nWie kann ich Ihnen helfen? Sie können versuchen, etwas über sich selbst zu fragen.",
     "botmsg2": "Hallo, ich bin Ihre benutzerdefinierte KI. Wie kann ich Ihnen helfen?",
     "botmsg3": "Daten erfolgreich gespeichert",
     "botmsg4": "Daten nicht gespeichert. \n Wie kann ich Ihnen helfen?",
     "Legend": "Legende",
     "Active event": "Aktives Ereignis",
     "Past event": "Vergangenes Ereignis",
     "I have never had it": "Ich habe es noch nie gehabt",
     "placeholderError":"Wir haben keinen Text im Dokument gefunden.",
     "donate_data": "Datenspende",
     "donate_explanation": "Ihre Daten können zur Verbesserung und Entwicklung neuer medizinischer Instrumente und Technologien beitragen. Durch die Spende Ihrer Daten tragen Sie zur medizinischen Forschung und der Entwicklung künstlicher Intelligenz im Gesundheitswesen bei.",
     "donate_anonymity": "Ihre Daten werden vollständig anonym sein. Wir verfügen über einen Prozess zur Anonymisierung hochgeladener Dokumente und geben Ihre Daten nicht an Dritte weiter.",
     "start_donating": "Mit der Spende beginnen",
     "stop_donating": "Spende stoppen"
   },
   "summary":{
    "DocumentPurpose": "Dokumentzweck",
    "PatientIntroduction": "Patienteneinführung",
    "Anomalies": "Anomalien",
    "KeyInformation": "Schlüsselinformationen",
    "Name": "Name",
    "Age": "Alter",
    "Gender": "Geschlecht",
    "CurrentStatus": "Aktueller Status",
    "Diagnoses": "Diagnosen",
    "Medication": "Medikamente",
    "Treatments": "Behandlungen",
    "LaboratoryFindings": "Laborbefunde",
    "AdditionalInformation": "Zusätzliche informationen"
   },
   "messages":{
      "m0": "Die Verarbeitung des Dokuments <strong>{{value}}</strong> wurde gestartet. Die folgenden Aufgaben werden ausgeführt:",
      "m1.1": "Text extrahieren",
      "m1.2": "Extrahierten Text anzeigen",
      "m2.1": "Sie können im Chat fragen",
      "m3.1": "Zusammenfassung wird erstellt",
      "m3.2": "Zusammenfassung anzeigen",
      "m4.1": "Medizinische Ereignisse extrahieren",
      "m4.2": "Extrahierte Ereignisse anzeigen",
      "m4.3": "Ereignisse gefunden",
      "m5.1": "Anonymisierung des Dokuments",
      "m5.2": "Anonymisiertes Dokument anzeigen",
      "m5.3": "{{value}} Dokumente werden derzeit anonymisiert. Ich werde Sie benachrichtigen, wenn sie fertig sind.",
      "m5.4": "Das Dokument wird anonymisiert. Ich gebe dir Bescheid, wenn es fertig ist. Es kann 1 oder 2 Minuten dauern.",
      "m6.1": "Patientenzusammenfassung erstellen",
    "m6.2": "Patientenzusammenfassung",
    "m6.3": "Patientenzusammenfassung wird gerade erstellt. Ich werde Sie benachrichtigen, wenn sie fertig ist. Es kann 1 oder 2 Minuten dauern.",
    "m6.4": "Zusammenfassung neu generieren",
    "expect0": "Unsere künstliche Intelligenz arbeitet hart daran, Ihre Berichte zu analysieren und sie mit Hunderten von Informationsquellen zu vergleichen, um Ihnen die genaueste und persönlichste Antwort zu bieten. Dies kann bis zu 1 Minute dauern. Vielen Dank für Ihre Geduld.",
     "expect1": "Unsere künstliche Intelligenz prüft Ihre Berichte sorgfältig und vergleicht sie mit zahlreichen Informationsquellen, um Ihnen die genaueste und personalisierte Antwort zu liefern. Dieser Vorgang kann bis zu einer Minute dauern. Wir danken Ihnen für Ihre Geduld.",
     "expect2": "Derzeit verarbeitet unser künstliches Intelligenzsystem Ihre Berichte und vergleicht sie mit Hunderten von Datenbanken, um Ihnen die genaueste, auf Ihre Bedürfnisse zugeschnittene Antwort zu liefern. Dieser Vorgang kann bis zu einer Minute dauern. Vielen Dank für Ihre Geduld.",
     "expect3": "Bitte haben Sie etwas Geduld, da unsere künstliche Intelligenz hart daran arbeitet, Ihre Berichte zu analysieren und sie mit Hunderten von Informationsquellen abzugleichen. Dieser Vorgang kann bis zu einer Minute dauern, um eine genaue und personalisierte Antwort sicherzustellen.",
     "expect4": "Wir nutzen unsere künstliche Intelligenz, um Ihre Berichte zu analysieren und sie mit mehreren Informationsquellen zu vergleichen, um Ihnen eine möglichst genaue und personalisierte Antwort zu liefern. Diese Aufgabe kann bis zu einer Minute dauern. Wir danken Ihnen Geduld in dieser Zeit.",
     "expect5": "Unsere künstliche Intelligenz ist am Werk, analysiert Ihre Meldungen und vergleicht sie mit einer Vielzahl von Informationsquellen, um Ihnen die bestmögliche Antwort zu geben. Dieser Vorgang kann bis zu einer Minute dauern. Vielen Dank für Ihr Verständnis und Ihre Geduld.",
      "errindex": "Beim Verarbeiten des Dokuments ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut.",
      "minago": "Vor {{value}} Minute",
      "Mark all as read": "Alle als gelesen markieren",
      "New Notification": "Neue Benachrichtigung",
      "doctype1": "Als medizinischer Bericht erkannt",
     "doctype2": "Es wurde erkannt, dass es sich um eine medizinische Analyse handelt",
     "doctype3": "Es wurde festgestellt, dass es sich nicht um einen medizinischen Bericht oder eine medizinische Analyse handelt.",
     "errRes": "Beim Generieren der Zusammenfassung ist ein Fehler aufgetreten. Bitte entschuldigen Sie die Unannehmlichkeiten.",
     "tryres": "Möchten Sie erneut versuchen, den Digest zu generieren?",
     "errDetEve": "Beim Erkennen von Ereignissen ist ein Fehler aufgetreten. Bitte entschuldigen Sie die Unannehmlichkeiten.",
     "tryDetEve": "Möchten Sie erneut versuchen, Ereignisse zu erkennen?",
     "msgError": "Es ist noch nicht verfügbar. Bitte versuchen Sie es in ein paar Minuten erneut. Wenn der Fehler nach 10 Minuten weiterhin besteht, löschen Sie den Bericht und laden Sie ihn erneut hoch.",
     "errProcFile": "Beim Verarbeiten der Datei ist ein Fehler aufgetreten. Bitte versuche es erneut.",
     "procesando intent": "Analysing your request to understand what you need...",
     "intent detectado": "We have understood your request, we are now looking for the appropriate information...",
     "generando respuesta": "We are generating a response based on the relevant information found...",
     "respuesta generada": "We have prepared a response to your request. Here it is...",
     "generando sugerencias": "We are creating additional suggestions that might be useful for you...",
     "Patient Context Validated": "Verifying relevant information in your medical records...",
     "Other Raw Documents from Patient": "Reviewing other documents you have provided to find useful information...",
     "Dravet Syndrome Book": "Searching our Dravet syndrome database to find relevant information...",
     "PubMed": "Searching PubMed.org for scientific articles related to your query...",
     "Arxiv": "Checking Arxiv.org to find research papers that may help answer your query...",
     "Bing Search": "Searching the web for relevant information...",
     "MediSearch": "Searching the best medical databases for relevant information...",
     "Clinical Trials Search": "Searching ClinicalTrials.gov for clinical trials that may be relevant to your query...",
     "Final Answer": "Here is the answer to your query based on the information gathered...",
     "Drug Search": "Searching our database of drugs to find relevant information...",
     "Results copied to the clipboard": "Results copied to the clipboard",
     "thanksvote": "Thanks for sharing your opinion! It helps us to offer you a better service."
   },
   "about":{
      "footer1": "Wir sind eine gemeinnützige Organisation, die Tools für Patienten entwickelt und erstellt, mit denen sie ihre eigenen Daten verwalten können, und so das System revolutioniert",
     "footer2": "Diagnose und Management seltener Krankheiten. Wir befähigen Patienten und Ärzte, ihre medizinischen Daten oder ihren Nutzen zu nutzen und das",
     "footer3": "der Community. Wir glauben, dass es einen besseren Weg gibt, Dinge zu tun, bei denen der Patient und seine Daten im Mittelpunkt stehen.",
     "footer4": "",
     "footer5": "Treten Sie der Revolution jetzt bei: bei",
     "footer6": "Bei Fragen kontaktieren Sie uns bitte unter"
    },
   "events":{
     "title": "Veranstaltungen",
     "Allergy": "Allergie",
      "Disease": "Krankheit",
      "Drug": "Medikament",
      "Symptom": "Symptom",
      "Treatment": "Behandlung",
      "Gene": "Gen",
      "NewEvent": "Neues Ereignis",
      "UpdateEvent": "Ereignis bearbeiten",
      "Type": "Typ",
      "Filter": "Filtern",
      "Actions": "Aktionen",
      "NoMaching": "Keine Daten, die dem Filter entsprechen",
      "SelectDates": "Daten auswählen",
      "RangeDate": "Geben Sie einen Datumsbereich ein",
      "InvalidStart": "Ungültiges Startdatum",
      "InvalidEnd": "Ungültiges Enddatum",
      "SelectedRange": "Ausgewählter Bereich",
      "Apply": "Bewerben",
      "Ex.": "Ex. Medikament",
      "Subtype": "Untertyp",
      "ExampleSubtype": "Ex. Sport",
      "Are you sure delete n events": "Möchten Sie {{value}} Ereignisse löschen?",
      "There are events associated": "Mit dem Dokument sind {{value}} Ereignisse verbunden",
      "Do you want to delete them": "Möchten Sie sie löschen?",
      "Back to my data": "Zurück zu meinen Daten",
      "event has been detected": "In der Unterhaltung wurde 1 Ereignis festgestellt.",
      "events have been detected": "Es wurden {{value}} Ereignisse in der Konversation entdeckt.",
      "We need you to validate if is correct": "Um fortzufahren, müssen Sie das Ereignis bestätigen, indem Sie es speichern oder löschen.",
      "Save or delete to continue the conversation": "Um fortzufahren, müssen Sie sie bestätigen, indem Sie sie speichern oder löschen.",
      "The events have been saved": "Die Ereignisse wurden gespeichert"
   },
    "menu":{
       "Dashboard":"Heim",
       "Dashboard Admin":"Dashboard-Administrator",
       "Dashboard Super Admin":"Dashboard-SuperAdmin",
       "User Profile":"Benutzerprofil",
       "Basic Info":"Informationen zum Patienten",
       "Clinical information":"Medizinische Aufzeichnungen",
       "My documents":"Meine Dokumente",
       "Questionnaire":"Fragebögen",
       "Calendar":"Kalender",
       "Seizures":"Krampfanfälle",
       "Patient":"Geduldig",
       "Personal Info":"Meine Daten für die Recherche",
       "Feel":"Gefühl",
       "Charts":"Diagramme",
       "Phenotype":"Meine Symptome",
       "Genotype":"Meine genetischen Informationen",
       "Social Info":"Soziale Informationen",
       "Login":"Anmeldung",
       "Register":"Registrieren",
       "Forgot Password":"Passwort vergessen",
       "New Password":"Neues Passwort",
       "Manage FAQ":"FAQs verwalten",
       "Translations":"Übersetzungen",
       "Groups":"Gruppen",
       "Languages":"Sprachen",
       "Physicians":"Ärzte",
       "Patients":"Patienten",
       "UndiagnosedPatients":"Nicht diagnostizierte Patienten",
       "DiagnosedPatients":"Diagnostizierte Patienten",
       "Ed Hub":"Ausbildung",
       "Attributions":"Zuschreibungen",
       "Genetic testing program":"Gemeinsam zur Diagnose",
       "About us":"Über uns"
    },
    "profile":{
       "Save the changes":"Speichern Sie die Änderungen, damit sie in zukünftigen Sitzungen in der ausgewählten Sprache angezeigt werden",
       "To continue, we need to verify that it is you":"Um fortzufahren, müssen wir überprüfen, ob Sie es sind",
       "General":"Allgemein",
       "Current password":"Jetziges Passwort",
       "Repeat the new password":"Wiederholen Sie das neue Passwort",
       "The current password is incorrect":"Das aktuelle Passwort ist falsch",
       "Settings":"Einstellungen",
       "Mass unit":"Gewicht",
       "Kilogram":"Kilogramm",
       "Pound":"Pfund",
       "Length unit":"Höhe",
       "Centimetre":"Zentimeter",
       "Foot":"Fuß",
       "Delete account":"Konto löschen"
    },
    "login":{
       "Login":"Anmeldung",
       "Remember Me":"Erinnere dich an mich",
       "Recover Password":"Passwort wiederherstellen",
       "Create User":"Benutzer erstellen",
       "Account is temporarily locked":"Das Konto wird vorübergehend für zwei Stunden gesperrt",
       "Login failed":"Login fehlgeschlagen",
       "Account activated":"Konto aktiviert",
       "could not be activated":"Das Konto konnte nicht aktiviert werden. Klicken Sie in der Bestätigungs-E-Mail erneut auf „Konto aktivieren“.",
       "supportContacted":"Es wurde eine E-Mail an den Support gesendet, in der Ihr Problem erläutert wird.",
       "emailResent":"Die Bestätigungs-E-Mail wurde erneut gesendet. Klicken Sie in der Bestätigungs-E-Mail auf „Konto aktivieren“.",
       "resendEmail":"E-Mail zurücksenden",
       "contactSupport":"Kontaktieren Sie Support",
       "This account has not been activated yet":"Dieses Konto wurde noch nicht aktiviert.",
       "Swal resend email text":"Wir haben Ihnen eine E-Mail gesendet. Bitte überprüfen Sie den Spam-Ordner. Wenn Sie die E-Mail nicht finden können, klicken Sie auf die Schaltfläche „E-Mail erneut senden“ oder „Support kontaktieren“.",
       "The account is not activated":"Das Konto ist nicht aktiviert. Klicken Sie in der Bestätigungs-E-Mail auf „Konto aktivieren“.",
       "The account is blocked by an administrator":"Das Konto wurde von einem Administrator gesperrt.",
       "Go to the new version":"Wechseln Sie zur neuen Version",
       "This version is deprecated and will stop working":"Diese Version ist veraltet und wird nicht mehr funktionieren",
       "First time here":"Das erste Mal hier?",
       "Create an account clicking here":"Erstellen Sie ein Konto, indem Sie hier klicken:",
       "or Log in with":"oder Melden Sie sich mit an",
       "copypsw": "Schreiben Sie dieses Passwort auf ein Blatt Papier und bewahren Sie es auf, Sie benötigen es, wenn Sie das Konto löschen oder ein Backup wiederherstellen möchten.",
       "The login has expired": "Die Anmeldung ist abgelaufen",
       "Dont have an account?": "Haben Sie noch kein Konto?",
       "Sign Up": "Anmelden",
       "Log In": "Einloggen",
       "Already have an account?": "Haben Sie bereits ein Konto?",
       "Or Continue With": "oder weiter mit",
       "almost done": "We're almost done!",
      "login link": "We have sent a login link to your email address.",
      "p1": "Open your inbox and look for an email from Nav29.",
      "p2": "Click the link within the email to complete the login process. <strong>Please note that this link is valid for 1 hour only.</strong>",
      "p3": "If you don't see the email, check your spam or junk folder. If you still can't find it or the link has expired, please login again.",
      "The token is invalid": "The token is invalid or has expired.",
      "Sign in again": "Sign in again"
    },
    "registration":{
       "Registration":"Benutzer Registration",
       "I have read and understood the":"Ich habe die Datenschutzerklärung gelesen und verstanden",
       "Privacy Policy":"Datenschutz-Bestimmungen",
       "Security Policy":"Sicherheitsrichtlinie",
       "Get Started":"Loslegen",
       "email already exists":"Ein Konto mit dieser E-Mail existiert bereits",
       "Check the email":"Überprüfen Sie die E-Mail, um das Konto zu aktivieren. Überprüfen Sie auch den Ordner „Spam“. Wenn Sie es nicht finden können, wenden Sie sich an den Support:",
       "could not be sent to activate":"Registriertes Konto, aber die E-Mail zur Aktivierung des Kontos konnte nicht gesendet werden. Wenden Sie sich an den Administrator: support@foundation29.org",
       "Please select a group":"Bitte wählen Sie eine Gruppe aus",
       "consent":"Ich stimme der Verarbeitung meiner Gesundheitsdaten zu, um Untersuchungen zu fördern und die Behandlung von Duchenne-Patienten zu verbessern, wie in der Datenschutzrichtlinie erläutert.",
       "DDP":"Die Verarbeitung von Gesundheitsdaten ist einer der Hauptzwecke von DDP. Wenn Sie diese Verarbeitung ablehnen, können wir daher Ihre Registrierung auf der Plattform nicht zulassen.",
       "duchennepolicy":"Duchenne Parent Project Niederlande ist der für die Verarbeitung Ihrer personenbezogenen Daten in Bezug auf die Duchenne Data Platform („DDP“) verantwortliche Datenverantwortliche. [Duchenne Parent Project NL] verarbeitet Ihre personenbezogenen Daten, um die Registrierung und Nutzung von DDP zu ermöglichen, wobei die Rechtsgrundlage für diese Verarbeitung das Vertragsverhältnis (ohne Berücksichtigung der Unentgeltlichkeit des Dienstes) und Ihre Zustimmung bei der Verarbeitung von Gesundheitsdaten ist. Wir geben Ihre Daten nicht an Dritte weiter; unsere Dienstanbieter können jedoch darauf zugreifen, wenn ein solcher Zugriff für die Bereitstellung des Dienstes erforderlich ist. Sie haben das Recht, auf Ihre Daten zuzugreifen, sie zu berichtigen und zu löschen, sowie andere Rechte, wie in der Datenschutzrichtlinie angegeben",
       "It is mandatory to read the privacy policy before continuing":"Es ist zwingend erforderlich, die Datenschutzerklärung zu lesen, bevor Sie fortfahren",
       "IMPORTANT NOTE":"WICHTIGER HINWEIS: Sie müssen die DATENSCHUTZERKLÄRUNG lesen (klicken Sie auf den Link unten), bevor Sie Ihre Zustimmung geben können, indem Sie die entsprechenden Kästchen ankreuzen",
       "Im a patient":"Ich bin ein Patient",
       "Im a clinician":"Ich bin Arzt",
       "Im belong to a lab":"Ich gehöre zu einem Labor",
       "Repeat email":"Wiederholen Sie die E-Mail-Adresse",
       "The email do not match":"Die E-Mail stimmen nicht überein",
       "validationPhone":"Geben Sie eine gültige Telefonnummer ein",
       "select the type of patient1":"Bitte wählen Sie den Patiententyp aus",
       "select the type of patient2":"Bitte wählen Sie den Patiententyp auf dem Anmeldeformular aus.",
       "nodiagnosis":"Ich habe keine Diagnose",
       "havediagnosis":"Ich habe eine Diagnose und möchte meine Daten spenden",
       "uncertaindiagnosis":"Ich habe eine Diagnose, bin mir aber nicht sicher, ob sie richtig ist.",
       "Please select a code":"Land"
    },
    "recoverpass":{
       "Account recovery email sent":"E-Mail zur Kontowiederherstellung gesendet",
       "no account":"Es gibt kein Konto mit dieser E-Mail.",
       "Password changed":"das Passwort wurde erfolgreich geändert",
       "invalidLink":"Der Link ist ungültig. Wenn Sie mehr als einmal geklickt haben, um das Passwort wiederherzustellen, klicken Sie auf die letzte erhaltene E-Mail.",
       "expiredLink":"Der Link ist nach mehr als 15 Minuten abgelaufen, seit Sie ihn angefordert haben. Fordern Sie erneut eine Kennwortänderung an.",
       "Rerequest a password":"Fordern Sie erneut eine Kennwortänderung an",
       "Password must have":"Das Passwort muss Klein- und Großbuchstaben, Zahlen und Sonderzeichen enthalten",
       "Password is required":"Passwort wird benötigt"
    },
    "dashboard":{
       "Percentage of registered users by province":"Prozentsatz der registrierten Benutzer nach Provinz",
       "are registered":"% Eingetragen",
       "Holland":"Holland",
       "Duchenne Data Platform (DDP) is a collaboration between":"Duchenne Data Platform (DDP) ist eine Zusammenarbeit zwischen",
       "and":"und",
       "a non-profit organization...":", eine gemeinnützige Organisation, mit dem Ziel, die Daten den Patienten und ihren Eltern / Betreuern zurückzugeben.",
       "DDP is a data platform for storing biomedical data...":"DDP ist eine Datenplattform zur Speicherung biomedizinischer Daten. DDP wurde entwickelt, um Daten auf einfache und sichere Weise in einer sehr sicheren Umgebung zu speichern.",
       "The platform is available via the internet or as an app...":"Die Plattform ist über das Internet oder als App auf Mobilgeräten verfügbar, um Patienten und ihren Angehörigen einen einfachen Zugriff auf Ihre Daten zu ermöglichen. Lesen Sie hier die Datenschutzerklärung, um zu sehen, was mit Ihren Daten gemacht wird.",
       "For questions and other information":"Für Fragen und weitere Informationen:"
    },
    "generics":{
      "Me": "Ich",
      "The patient does not have any information yet":"Der Patient hat noch keine Informationen",
      "Save all":"Alles speichern",
      "Delete all": "Alles löschen",
       "Share":"Teilen",
       "Password":"Passwort",
       "Repeat password":"Passwort wiederholen",
       "Email":"Email",
       "Name":"Name",
       "Lang":"Sprache",
       "Example language":"Beispielsprache",
       "Language to edit":"Sprache zum Bearbeiten",
       "Cancel":"Absagen",
       "Save":"Speichern",
       "SaveAndClose":"Speichern & schließen",
       "Delete":"Löschen",
       "Delete selected": "Ausgewählte löschen",
       "Deleted successfully":"Erfolgreich gelöscht",
       "Delete data":"Ich möchte meine Daten löschen",
       "This action will not be reversed":"Durch diese Aktion werden alle gespeicherten Daten in Ihrem Profil gelöscht und es ist nicht mehr zugänglich.",
       "confirm delete data":"Bestätigen Sie, dass Sie Ihre Daten von Nav29 löschen möchten?",
       "Update":"Aktualisieren",
       "No, cancel":"Nein, stornieren",
       "Data saved successfully":"Daten erfolgreich gespeichert.",
       "Data saved fail":"Die Daten wurden nicht gespeichert. Bitte versuche es erneut.",
       "Basic Data":"Grundinformationen",
       "Yes":"Ja",
       "No":"Nein",
       "Dont know":"Weiß nicht",
       "Other":"Sonstiges",
       "The session has expired":"Die Sitzung ist abgelaufen",
       "notpermission":"Sie haben keine Berechtigungen!",
       "sessionClosed":"Die Sitzung wurde wegen Inaktivität geschlossen",
       "Restored data":"Wiederhergestellte Daten",
       "Warning":"Warnung!",
       "error try again":"Ein Fehler ist aufgetreten. Bitte versuchen Sie es erneut",
       "Submit":"Einreichen",
       "entervalidemail":"Bitte geben Sie eine gültige Email-Adresse ein!",
       "Passwordlength":"Die Passwortlänge muss zwischen 8 und 24 liegen",
       "required":"Dieses Feld ist erforderlich",
       "Passwordnomatch":"Passwort stimmt nicht überein",
       "fieldsRequired":"Pflichtfelder sind mit * gekennzeichnet",
       "requiredfieldsmissing":"Einige Pflichtfelder fehlen!",
       "Section":"Abschnitt",
       "Are you sure?":"Bist du dir sicher?",
       "Are you sure delete":"Möchten Sie entfernen",
       "Are you sure delete it":"Möchten Sie es entfernen?",
       "Exit the application without logging off":"Beenden Sie die Anwendung, ohne sich abzumelden",
       "We will reply as soon as possible":"Wir werden so schnell wie möglich antworten. Vielen Dank!",
       "Sending":"Senden",
       "Add":"Hinzufügen",
       "Saved":"Gerettet",
       "Not saved":"Nicht gespeichert",
       "Saved on":"Gespeichert weiter",
       "Edit":"Bearbeiten",
       "Cancel edition":"Ausgabe stornieren",
       "Found":"Gefunden",
       "Status":"Status",
       "Assistant":"Assistent",
       "Select":"Auswählen",
       "construction":"Bauarbeiten im Gange",
       "Under construction":"Bauarbeiten im Gange. Die folgenden Optionen sind nur zu Demonstrationszwecken enthalten.",
       "Date":"Datum",
       "Do you want to save the changes?":"Wollen Sie die Änderungen speichern?",
       "You have unsaved changes":"Du hast nicht gespeicherte Änderungen",
       "Options":"Optionen",
       "Option":"Möglichkeit",
       "View":"Aussicht",
       "New":"Neu",
       "Back":"Der Rücken",
       "Start Date":"Anfangsdatum",
       "End Date":"Endtermin",
       "Historical":"Historisch",
       "No data":"Keine Daten",
       "No files have been uploaded":"Es wurden keine Dateien hochgeladen",
       "Close":"Nah dran",
       "ExportData":"Download",
       "ShareData":"Teilen",
       "It has been successfully removed":"Es wurde erfolgreich entfernt",
       "More information":"Weitere Informationen",
       "Download":"Download",
       "None":"Keiner",
       "Invalid":"Ungültig",
       "Upload Progress":"Fortschritt hochladen",
       "Previous":"Vorherige",
       "Next":"Nächste",
       "Only integers are allowed":"Es sind nur ganze Zahlen erlaubt",
       "notes":"Anmerkungen",
       "Please wait":"Warten Sie mal",
       "Preparing to upload":"Hochladen vorbereiten",
       "Finish":"Fertig",
       "Upload":"Hochladen",
       "There are no results for the search":"Es gibt keine Ergebnisse für die Suche",
       "Sort":"Sortieren nach",
       "Welcome to dx29":"Willkommen bei Nav29",
       "Please enter the basic data":"Fügen Sie Informationen über Ihren Zustand und Ihre Symptome hinzu.",
       "Change":"Veränderung",
       "Foundation 29":"Gründung 29",
       "Copied to the clipboard":"In die Zwischenablage kopiert",
       "Contact us!":"Kontaktiere uns!",
       "Resend":"Erneut senden",
       "Shared":"Geteilt",
       "Pending":"Ausstehend",
       "Accepted":"Akzeptiert",
       "Guest":"Gast",
       "Rejected":"Abgelehnt",
       "Copy":"Kopieren",
       "Show":"Zeigen",
       "Hide":"Ausblenden",
       "Details":"Einzelheiten",
       "Dx29 score":"Nav29-Punktzahl",
       "Accept":"Annehmen",
       "Reject":"Ablehnen",
       "Description":"Beschreibung",
       "Synonyms":"Synonyme",
       "Please select":"Bitte wählen Sie ein Geschlecht aus",
       "and":"und",
       "External Links":"Externe Links",
       "More Info":"Mehr Informationen",
       "Read more":"Weiterlesen",
       "Read less":"Lese weniger",
       "Show more options":"Weitere Optionen anzeigen",
       "Hide options":"Optionen ausblenden",
       "Account name":"Kontobezeichnung",
       "Sharing date":"Datum teilen",
       "Account data":"Kontodaten",
       "Patient data":"Patientendaten",
       "Clinician data":"Klinikdaten",
       "errorServTitle":"Fehler",
       "errorSrvMsg":"Ein Fehler ist aufgetreten",
       "Fill in the required data":"Füllen Sie die erforderlichen Daten aus",
       "Calculate":"Berechnung",
       "There is no patient data to export":"Es sind keine Patientendaten zum Exportieren vorhanden.",
       "OPTIONAL":"Optional",
       "Reference Genome":"Referenzgenom",
       "Save changes":"Änderungen speichern",
       "To download the file": "Um die Datei herunterzuladen, greifen Sie über Ihren Browser darauf zu.",
       "Unknown":"Unbekannt",
       "Saving":"Speichern",
       "Write a message": "Schreiben Sie eine Nachricht",
       "Not provided": "Nicht angegeben",
       "actualEvent": "Wenn Sie es derzeit haben, wählen Sie nicht das Enddatum aus."
    },
    "lang":{
       "Question deleted successfully":"Frage erfolgreich gelöscht",
       "Question added correctly":"Frage richtig hinzugefügt",
       "The question will be deleted":"Die Frage wird gelöscht",
       "Language to be deleted":"Zu löschende Sprache",
       "Code":"Code",
       "Current languages":"Aktuelle Sprachen",
       "New Language":"Neue Sprache",
       "Language deleted":"Sprache gelöscht",
       "Remember translate the elements for the new language":"Denken Sie daran, die Elemente für die neue Sprache zu übersetzen",
       "The language already exists":"Die Sprache existiert bereits",
       "Generating and translating to the new language":"Erstellen und Übersetzen in die neue Sprache. Bitte warten Sie, es kann einige Minuten dauern.",
       "Request a new language":"Fordern Sie eine neue Sprache an",
       "Request for new language sent":"Anfrage für neue Sprache gesendet",
       "Request new translation":"Neue Übersetzung anfordern",
       "Help on the translation section of the administrator":"In diesem Bereich können Sie Übersetzungsanfragen in der gewünschten Sprache senden. Ändern Sie die gewünschten Felder und klicken Sie unten auf „Neue Übersetzung anfordern“.",
       "Request for new translation sent":"Anfrage für neue Übersetzung gesendet"
    },
    "navbar":{
       "Logout":"Ausloggen",
       "My Profile":"Benutzerprofil",
       "Patient profile":"Patientenprofil",
       "User Settings":"Benutzereinstellungen",
       "fullscreen":"Ganzer Bildschirm",
       "Toggle navigation":"Navigation umschalten",
       "Exit":"Ausgang"
    },
    "personalinfo":{
       "Personal patient information":"Persönliche Patienteninformationen",
       "First Name":"Vorname",
       "Last Name":"Nachname",
       "Birth Date":"Geburtsdatum",
       "Gender":"Sex",
       "Male":"Männlich",
       "Female":"Weiblich",
       "Unassigned":"Nicht zugewiesen",
       "Telephone numbers":"Telefonnummern",
       "Phone":"Telefon",
       "Place of residence":"Aktueller Wohnort",
       "Date and place of birth":"Geburtsdatum und-ort",
       "Street":"Straße und Hausnummer",
       "Postal Code":"Postleitzahl",
       "City":"Stadt",
       "Country":"Land",
       "ProvinceStateRegion":"Provinz / Staat / Region",
       "Family":"Familie",
       "Sibling":"Geschwister",
       "Affected":"Betroffen",
       "Add sibling":"Geschwister hinzufügen",
       "ParentsCaregivers":"Eltern / Betreuer",
       "ParentCaregiver":"Elternteil / Betreuer",
       "High Education":"Hohe Bildung",
       "Profession":"Beruf",
       "AddParentCaregiver":"Elternteil/Betreuer hinzufügen",
       "Fill personal info":"Sie gehören keiner Gruppe an. Wählen Sie eines aus, um auf den Bereich „Medikamente“ zuzugreifen.",
       "Relationship":"Beziehung",
       "Father":"Vater",
       "Mother":"Mutter",
       "Select the sex to change the avatar":"Wählen Sie das Geschlecht aus, um den Avatar zu ändern.",
       "I dont belong to a patient group":"Ich gehöre keiner Patientengruppe an",
       "I dont have a diagnosis":"Ich habe keine Diagnose",
       "Patients with epilepsy":"Dravet-Syndrom Europäische Föderation",
       "Childhood syndrome with epilepsy": "Kindheitssyndrom mit Epilepsie"
    },
    "groups":{
       "Groups":"Gruppen",
       "Subscription":"Abonnement",
       "Change subscription":"Abonnement ändern",
       "New group":"Neue Gruppe",
       "Generating new group":"Neue Gruppe erstellen",
       "Group created":"Gruppe erstellt",
       "Group already exists":"Gruppe existiert bereits",
       "Select group":"Wähle die Gruppe",
       "Group to be deleted":"Zu löschende Gruppe",
       "The group has been eliminated":"Die Gruppe wurde eliminiert",
       "Group": "Gruppe"
    },
    "stats":{
       "out of a total of":"aus insgesamt",
       "patients":"Patienten"
    },
    "fitbit":{
       "Add fitbit":"Fitbit hinzufügen",
       "Delete fitbit":"Fitbit löschen"
    },
    "phenotype":{
       "explanation of phenotyping 1":"Wir nennen den Phänotyp die Menge beobachtbarer Symptome, die ein Individuum als Ergebnis der Interaktion zwischen seinem Genotyp (Satz genetischer Merkmale) und der ihn umgebenden Umwelt aufweist. Der Prozess der Untersuchung dieser Merkmale wird als Phänotypisierung bezeichnet.",
       "explanation of phenotyping 2":"Der Phänotyp eines Individuums umfasst seine Morphologie, seine Entwicklung, seine biochemischen Eigenschaften, seine Physiologie und sein Verhalten. All dies sind Aspekte, die sehr wichtig sind, um zur Diagnose einer Krankheit zu gelangen.",
       "explanation to add phenotype":"Sie können den Phänotyp auf verschiedene Arten vervollständigen:",
       "select from the list":"Auswahl aus der Liste häufiger Symptome",
       "info Extractor HPO":"Kopieren Sie einen medizinischen Bericht und fügen Sie ihn ein oder beschreiben Sie Ihre Symptome",
       "Get symptoms":"Symptome bekommen",
       "frequent symptoms":"Häufige Symptome",
       "My symptoms":"Meine Symptome",
       "No symptoms":"Keine Symptome",
       "Symptom added":"Symptom hinzugefügt",
       "You already had the symptom":"Sie hatten das Symptom bereits",
       "symptoms":"Symptome",
       "No symptoms found":"Keine Symptome gefunden",
       "Number of symptoms":"Anzahl der Symptome",
       "New Symptom":"Neues Symptom",
       "will guide you in the phenotyping process":"Verwendung unseres Assistenten: führt Sie durch den Phänotypisierungsprozess",
       "Please, choose a symptom":"Bitte wählen Sie ein Symptom aus",
       "HPO phenotype extractor":"Geben Sie Text ein, um nach Symptomen zu suchen",
       "HPO phenotype extractor placeholder":"Schreiben oder fügen Sie hier Text ein.",
       "Upload an image":"Lade ein Bild hoch. Dank unseres HPO-Phänotyp-Extraktors erhalten Sie Ihre Symptome.",
       "Take picture":"Ein Bild machen",
       "Select a picture":"Wählen Sie ein Bild aus",
       "Language of the text":"Sprache des Textes",
       "Extract Text":"Texte extrahieren",
       "Related conditions":"Verwandte Bedingungen",
       "Show related conditions":"Zugehörige Bedingungen anzeigen",
       "No related conditions have been found":"Es wurden keine verwandten Bedingungen gefunden",
       "Delete all symptoms":"Löschen Sie alle Symptome",
       "Use our help system to add symptoms":"Verwenden Sie unser Hilfesystem, um Symptome hinzuzufügen",
       "Upload a document or":"Laden Sie ein Dokument hoch bzw",
       "msgAssitantPhenotype":"Auf diese Weise können Sie Symptome für alle möglichen Erkrankungen identifizieren. Es ist im Grunde Ihr persönlicher medizinischer Assistent.",
       "Show Phenotype history":"Geschichte des Phänotyps anzeigen",
       "Phenotype history":"Geschichte des Phänotyps",
       "No phenotype history":"Keine Phänotypgeschichte",
       "Importance":"Bedeutung",
       "Severity":"Schwere",
       "Onset":"Als es erschien:",
       "Select the symptoms you have":"Wählen Sie die Symptome aus, die Sie haben",
       "I have this":"ich habe das",
       "I dont have this":"ich habe das nicht",
       "Deprecated":"Veraltet",
       "msg Deprecated":"Sie haben veraltete Symptome zur Überprüfung",
       "Check them again":"Überprüfen Sie sie erneut",
       "Click to check it":"Klicken Sie, um es zu überprüfen",
       "Click to uncheck it":"Klicken Sie, um es zu deaktivieren",
       "Where did we get this symptom from":"Woher haben wir dieses Symptom?",
       "The symptom is already added":"Das Symptom ist bereits hinzugefügt.",
       "Group":"Gruppe"
    },
    "errors":{
       "The user does not exist":"Der Benutzer existiert nicht",
       "The session has been closed":"Die Sitzung wurde geschlossen"
    },
    "clinicalinfo":{
       "Anthropometry":"Gewicht Größe",
       "Diagnosis":"Diagnose",
       "Medical Care":"Medizinische Versorgung",
       "Outcomes":"Ergebnisse",
       "Medication":"Drogen",
       "Interventions and tests":"Interventionen und Tests",
       "Drugs":"Drogen",
       "Vaccinations":"Impfungen",
       "Other Drugs":"Andere Drogen",
       "Other Drugs or Supplements":"Andere Medikamente oder Nahrungsergänzungsmittel",
       "Clinical Trials":"Klinische Versuche"
    },
    "anthropometry":{
       "Weight":"Gewicht",
       "Height":"Höhe",
       "Add weight":"Gewicht hinzufügen",
       "Add height":"Höhe hinzufügen",
       "Invalid weight":"Ungültiges Gewicht",
       "Invalid height":"Ungültige Höhe",
       "Feet":"Fuß",
       "Inches":"Zoll",
       "Weight history":"Gewichtsgeschichte",
       "Height history":"Höhengeschichte",
       "Technique":"Technik",
       "Ulnar length":"Ulnarlänge",
       "Standing":"Stehen",
       "Lying":"Lügnerisch",
       "Wingspan arms":"Spannweite Arme",
       "You have not added the weight":"Sie haben keine Gewichtsaufzeichnungen",
       "You have not added the height":"Sie haben keine Höhenaufzeichnungen"
    },
    "medication":{
       "New drug or dose":"Neues Medikament oder Dosis",
       "Current drugs":"Aktuelle Medikamente",
       "Current drug":"Aktuelles Medikament",
       "mg/day":"Milligramm/Tag",
       "Dose mg":"Dosis (mg/Tag)",
       "Change Dose":"Dosis ändern",
       "Stop taking the drug":"Beenden Sie die Einnahme des Medikaments",
       "Currently it is not taking drugs":"Derzeit nimmt es keine Medikamente ein",
       "Currently taking":"Nimmt derzeit",
       "Previous drugs":"Frühere Dosen",
       "No older drugs":"Keine älteren Medikamente",
       "No saved drugs":"Keine gesparten Medikamente",
       "Drug":"Arzneimittel",
       "New Dose":"Neue Dosis",
       "Current dose":"Aktuelle Dosis",
       "Dose":"Dosis",
       "Invalid dose":"Ungültige Dosis",
       "If you are currently taking the drug, do not select end date":"Wenn Sie das Medikament derzeit einnehmen, wählen Sie kein Enddatum aus",
       "Side Effect":"Nebeneffekt",
       "Schedule":"Zeitlicher Ablauf",
       "Daily":"Täglich",
       "10 on / 10 off":"10 ein / 10 aus",
       "Adverse Effect":"Nachteilige Auswirkungen",
       "Compassionate Use":"Mitfühlende Verwendung",
       "Compassionate Use Description":"Compassionate Use ist eine Behandlungsoption, die die Verwendung eines nicht zugelassenen Arzneimittels erlaubt. Unter strengen Bedingungen können in der Entwicklung befindliche Produkte Patientengruppen zur Verfügung gestellt werden, die an einer Krankheit leiden, für die es keine zufriedenstellenden zugelassenen Therapien gibt und die nicht an klinischen Studien teilnehmen können.",
       "Date of dose change":"Datum der Dosisänderung",
       "Date you stopped taking the drug":"Datum, an dem Sie die Einnahme des Medikaments beendet haben",
       "It has been impossible to save because there are doses in the range of dates":"Es war unmöglich zu sparen, da es Dosen im Datumsbereich gibt.",
       "Modify current data for":"Sie nehmen dieses Medikament derzeit ein",
       "Introduce new values":"Möchten Sie die Informationen gemäß den von Ihnen in das Formular eingegebenen Werten aktualisieren?",
       "Do you want to delete this medication for this visit?":"Möchten Sie dieses Medikament für diesen Besuch löschen?",
       "You associated a medicine to this visit.":"Sie haben diesem Besuch ein Medikament zugeordnet.",
       "Do you want to delete medicine data as well?":"Möchten Sie auch Arzneimitteldaten löschen?",
       "It was not possible to save because the drug already exists on the selected date":"Das Speichern war nicht möglich, da das Medikament zum ausgewählten Datum bereits existiert.",
       "msgDrugNotFoundpart1":"Wenn Sie das Medikament nicht finden,",
       "msgDrugNotFoundpart2":"Klick hier",
       "msgDrugNotFoundpart3":"um es dem Abschnitt mit anderen Medikamenten oder Nahrungsergänzungsmitteln hinzuzufügen",
       "The dose is higher than recommended":"Die Dosis ist höher als empfohlen",
       "Are you sure you want to save the dose":"Möchten Sie die Dosis wirklich speichern?",
       "Select drug":"Medikament auswählen",
       "Recommended dose for children":"Empfohlene Dosis für Kinder",
       "Recommended dose for adults":"Empfohlene Dosis für Erwachsene",
       "Initial":"Initial",
       "Maintenance":"Wartung",
       "The weight is needed":"Das Gewicht wird benötigt, um die empfohlene Dosis für den Patienten zu berechnen",
       "Write the patient weight":"Schreiben Sie das Gewicht des Patienten auf",
       "The recommended doses depend on":"Zur Berechnung der empfohlenen Dosis wird das Alter des Patienten benötigt",
       "There is patient information needed":"Zur Berechnung der empfohlenen Dosis sind Patienteninformationen erforderlich",
       "Select date of birth":"Geburtsdatum",
       "No weight update":"Es ist über eine Woche her, dass Sie das Gewicht aktualisiert haben",
       "We do not have recommended dose data for this drug":"Wir haben keine empfohlenen Dosisdaten für dieses Medikament",
       "You have as unit of mass":"Sie haben als Masseneinheit",
       "if you want to change":"Wenn Sie die Einheiten ändern möchten, tun Sie es",
       "here":"hier",
       "Patients weight":"Gewicht",
       "of":"von",
       "no history saved":"Für dieses Medikament ist keine Historie gespeichert",
       "Imported Drugs": "Eingeführte Arzneimittel",
       "Conflic": "wurden aufgrund von Terminkonflikten nicht importiert.",
       "NotImported1": "Es wurden keine Arzneimittel eingeführt, weil sie bereits eingeführt wurden.",
       "NotImported2": "Es wurden keine Arzneimittel importiert, da sie bereits importiert wurden oder keine in den Akten vorhanden waren."
    },
    "vaccinations":{
       "It was not possible to save because the vaccine already exists on the selected date":"Das Speichern war nicht möglich, da der Impfstoff zum ausgewählten Datum bereits vorhanden ist",
       "No saved vaccines":"Noch keine Daten",
       "New vaccine":"Neuer Impfstoff"
    },
    "Course Of The disease":{
       "Course Of The disease":"Verlauf der Krankheit"
    },
    "diagnosis":{
       "Symptoms":"Symptome",
       "Previous Diagnosis":"Frühere Diagnose",
       "Candidate diagnosis":"Kandidatendiagnose"
    },
    "symptomssection":{
       "title":"Symptome",
       "subtitleheader":"Durch die Eingabe Ihrer Symptome tragen Sie dazu bei, Ihre Krankheit für Ihre Gemeinde besser zu beschreiben.",
       "subtitle":"Beziehen Sie die Symptome des Patienten mit ein.",
       "obsolete":"Dieser Patient hat Symptome, die als obsolet gelten. Es wird empfohlen, diese durch gleichwertige und aktuelle Symptome zu ersetzen.",
       "manualinput":"Geben Sie ein einzelnes Symptom ein.",
       "samplemanualinput":"Bsp.: kann nicht laufen",
       "searchdoc":"Suchen Sie ein Dokument",
       "searchtext":"Suche im Text",
       "nosymptoms":"Der Patient hat keine Symptome.",
       "sortalpha":"Alphabetisch",
       "sortgroup":"Nach Gruppen",
       "See cards":"Kartenansicht",
       "See list":"Listenansicht",
       "Found in":"Gefunden in",
       "Does not have the symptom":"Nein",
       "Has the symptom":"Ja",
       "No description":"Für dieses Symptom wurde keine Beschreibung gefunden.",
       "No synonyms":"Für dieses Symptom wurden keine Synonyme gefunden.",
       "needsymtoms":"Sie müssen Symptome hinzufügen, um fortzufahren",
       "want to close this window":"Möchten Sie dieses Fenster wirklich schließen?",
       "You will miss the changes":"Sie werden die Änderungen vermissen.",
       "There might be repeated symptoms":"Es können wiederholte Symptome auftreten, falls sie mehreren Gruppen angehören."
    },
    "geneticsection":{
       "title":"Genetische Information",
       "subtitle1":"Wenn Sie genetische Informationen über den Patienten haben, können Sie diese hier hochladen. Wir benötigen die Daten im VCF-Format",
       "subtitle2":"Was ist diese Datei und wie bekomme ich sie?",
       "nogenetic":"Der Patient hat keine genetischen Informationen. Das ist in Ordnung, Sie können mit dem nächsten Schritt fortfahren.",
       "Upload file":"Datei hochladen",
       "pantelInfoVcfSubtitle":"Wir erklären hier die Bedeutung der VCF-Dateien und wie man sie bekommt.",
       "panelInfoVcfp1":"Um die Ursache vieler seltener Krankheiten zu identifizieren, besteht die beste Strategie darin, nach genetischen Merkmalen zu suchen, die mit den Symptomen des Patienten in Verbindung gebracht werden können. Diese Merkmale werden als Varianten bezeichnet. Es gibt viele Varianten, daher werden sie normalerweise in einer oder mehreren Variant Call Format (VCF)-Dateien als Kandidatenvarianten zusammengestellt.",
       "panelInfoVcfp2":"Es ist üblich, dass diese Dateien nie von den Labors an den Patienten oder die Ärzte gesendet werden, aber in vielen Fällen ist es wichtig, sie erneut zu analysieren, wenn die Symptome des Patienten fortschreiten. Der Patient hat das Recht, eine Kopie dieser Akten zu haben, daher ist der einfachste Weg, sie zu erhalten, der Patient, eine Kopie anzufordern. Bitten Sie den Patienten, sich unter <a href='mailto:support@foundation29.org'>support@foundation29.org</a> mit uns in Verbindung zu setzen, und wir senden Ihnen eine kurze Anleitung, wie es geht.",
       "nogeneticinfo":"Es gibt keine genetischen Informationen, möchten Sie fortfahren?"
    },
    "reportsSection":{
       "subtitle":"Dies sind die Dateien, die in diesem Fall enthalten sind. Sie können überprüfen, ob ihr Inhalt richtig interpretiert wurde.",
       "Sort by":"Sortieren nach",
       "Date":"Datum",
       "File type":"Dateityp",
       "Name":"Name",
       "Selected symptoms":"Ausgewählte Symptome",
       "Total symptoms":"Gesamtsymptome",
       "Download":"Download",
       "View result":"Zeige Ergebnis"
    },
    "wizard":{
       "title":"Willkommen beim Assistenten",
       "subtitle":"Dieser Assistent führt Sie von der Symptomeingabe bis zur Ergebnisanalyse. Dies sind die folgenden Schritte:",
       "s1t":"Symptome",
       "s1c":"Geben Sie sie einzeln oder automatisch aus einem Dokument ein",
       "s2t":"Genetik",
       "s2c":"Genetische Informationen hochladen",
       "s3t":"Analyse",
       "s3c":"Analysieren Sie eine Liste mit vorgeschlagenen Bedingungen",
       "check":"Diese Meldung nicht mehr anzeigen",
       "btn":"Fortsetzen",
       "Tutorial-Step":"Schritt"
    },
    "topnavbar":{
       "age":"Das Alter",
       "year":"Jahr",
       "month":"Monat",
       "months":"Monate",
       "Wizard":"Magier",
       "Reports":"Unterlagen",
       "Symptoms":"Symptome",
       "Genetics":"Genetische Information",
       "Analyze":"Analysieren",
       "Diagnoses":"Vorschläge für Krankheiten",
       "Summary":"Bericht",
       "Share":"Teilen",
       "Analyzing information":"Computerkrankheiten",
       "Patient":"Geduldig",
       "Status":"Status",
       "Created":"Erstellt",
       "Running":"Betrieb",
       "Succeeded":"Erfolgreich",
       "Failed":"Gescheitert",
       "Clear notifications":"Klare Benachrichtigungen",
       "There are no notifications to show":"Du hast keine Benachrichtigungen mehr",
       "Notifications":"Meine Benachrichtigungen",
       "Help":"Hilfe"
    },
    "sharesection":{
       "Sharing menu":"Menü teilen",
       "Invite":"Lade Nav29 ein",
       "What can it be done":"Was kann man mit dem Fall machen?",
       "Write a message for the receptor":"Schreiben Sie eine Nachricht für den Empfänger.",
       "Role":"Rolle"
    },
    "admin":{
       "death":"Tod"
    },
    "policy":{
       "CONTENT":"INHALT",
       "step1":"Wer ist für die Verarbeitung Ihrer Daten verantwortlich?",
       "step2":"Zu welchem ​​Zweck werden Ihre personenbezogenen Daten verarbeitet und wie lange?",
       "step3":"Was ist die Legitimierung der Datenverarbeitung?",
       "step4":"Welche Rechte hat der Betroffene?",
       "step5":"Zuordnung von Daten",
       "step1-1":"In Übereinstimmung mit den geltenden Vorschriften wird der Interessent darüber informiert, dass die bereitgestellten Informationen von der Fundación 29 de Febrero (im Folgenden „F29“) verarbeitet werden, deren Kontaktdaten wie folgt sind",
       "step1-2":"Eingetragener Sitz",
       "step2-1":"Wenn Benutzer personenbezogene Daten über die Formulare auf Nav29 angeben, werden ihre personenbezogenen Daten für die folgenden Zwecke verarbeitet",
       "step2-2":"Wenn Benutzer personenbezogene Daten über das Benutzerkonto-Erstellungsformular angeben, besteht der Zweck darin, die Registrierung und Verwaltung des in der Anwendung registrierten Benutzerkontos zu verwalten. Dazu werden Ihre personenbezogenen Daten verarbeitet, bis Sie uns Ihren Wunsch mitteilen, Ihren Status als registrierter Benutzer von Nav29 aufzuheben.",
       "step2-3":"Sofern Sie Ihren Willen nicht widersprechen, gelten die gesetzlichen Aufbewahrungsbedingungen für die oben angegebenen personenbezogenen Daten, daher liegt es in Ihrer Verantwortung, sie auf dem neuesten Stand zu halten, da sie verwendet werden, um Mitteilungen über Hinzufügungen, Löschungen oder Änderungen von registrierten Konten zu machen.",
       "step3-1":"Ihre Daten werden im Falle der Benutzerregistrierung auf der Grundlage der Vertragsabwicklung behandelt: Ohne die Verarbeitung dieser Daten könnten wir die oben genannten Dienstleistungen nicht durchführen.",
       "step4-1":"Der Interessent hat das Recht auf",
       "step4-2":"Erhalten Sie eine Bestätigung darüber, ob personenbezogene Daten, die Sie betreffen, in F29 verarbeitet werden oder nicht.",
       "step4-3":"Greifen Sie auf Ihre persönlichen Daten zu.",
       "step4-4":"Unrichtige oder unvollständige Daten berichtigen.",
       "step4-5":"Fordern Sie die Löschung Ihrer Daten an, wenn die Daten unter anderem für die Zwecke, für die sie erhoben wurden, nicht mehr erforderlich sind.",
       "step4-6":"Zur Übertragbarkeit Ihrer Daten.",
       "step4-7":"Die Ausübung dieser Rechte muss über die E-Mail support@foundation29.org erfolgen.",
       "step5-1":"Die bereitgestellten personenbezogenen Daten werden ohne vorherige Zustimmung des Eigentümers nicht an Dritte weitergegeben.",
       "other1":"Ungeachtet des Vorstehenden kann die interessierte Partei F29 über support@foundation29.org kontaktieren",
       "other2":"Wenn die betroffene Partei der Ansicht ist, dass die Ausübung ihrer Rechte nicht wirksam war, kann sie ebenfalls eine Beschwerde bei der spanischen Datenschutzbehörde einreichen."
    },
    "others":{
       "browsers not supported":"Derzeit sind wir nicht mit alten Browsern wie dem Internet Explorer kompatibel. Wir empfehlen die Verwendung moderner Browser wie Microsoft Edge Insider, Chrome oder Firefox."
    },
    "support":{
       "support":"Die Unterstützung",
       "New message":"Neue Nachricht",
       "Subject":"Thema",
       "Message":"Nachricht",
       "New File":"Neue Datei",
       "Send":"Senden",
       "Old messages":"Alte Nachrichten",
       "Uploading a capture can help us a lot":"Das Hochladen einer Aufnahme kann uns sehr helfen"
    },
    "homedx":{
       "Contact us":"Kontaktiere uns",
       "Donate":"Spenden"
    },
    "dashboardpatient":{
       "Search condition":"Geben Sie den Namen Ihrer Bedingung ein",
       "Nothing found. Try again.":"Nichts gefunden. Versuchen Sie es nochmal.",
       "Share":"Teilen",
       "error extension":"Die hochgeladene Datei muss die Erweiterung .pdf, .docx oder Bilddateien haben",
       "Files uploaded":"Hochgeladene Dateien"
    },
    "permissions":{
       "Permissions":"Berechtigungen",
       "Share EMR":"EMR teilen",
       "Ask before sharing":"Sie müssen um Erlaubnis bitten, bevor sie diesen Fall erneut teilen.",
       "Sharing with third parties":"Sie können diesen Fall weiter frei teilen.",
       "List of symptoms":"Liste der Symptome",
       "Genetics information if available":"Genetische Informationen, falls verfügbar",
       "message to deny permission":"Sie können keine Fallberechtigungen ändern, die mit Ihnen geteilt wurden",
       "normal request with form":"Stellen Sie eine normale Anfrage mit dem Formular",
       "Make full request":"Stellen Sie eine vollständige Anfrage, da der Benutzer keine Berechtigungen erteilt hat oder gefragt werden möchte",
       "can not share with clinicians":"Sie können nicht mit Ärzten teilen, weil Sie keine Fälle haben. Erstellen Sie zuerst einen Fall.",
       "Share the symptoms with the community":"Teilen Sie die Symptome anonym mit der Community",
       "A request has been submitted":"Ihre Bewerbung wurde erfolgreich gesendet. Sie werden kontaktiert, um den Vorgang fortzusetzen. Bleiben Sie dran an Ihrer E-Mail.",
       "Patient sharing done":"Ihr Fall wurde erfolgreich mit dem Arzt geteilt",
       "Request completed":"Anfrage abgeschlossen",
       "Notsharewithyourself":"Sie können den Fall nicht mit sich selbst teilen",
       "Not editable":"Nicht editierbar",
       "Invited":"Eingeladen"
    },
    "footer":{
       "Dx29info":"Nav29 ist ein Such- und Referenztool, das zu Informationszwecken bereitgestellt wird und nicht das Urteil oder die Erfahrung des Arztes ersetzen soll. Es sollte nicht zur Diagnose oder Behandlung von Erkrankungen verwendet werden."
    },
    "patdiagdashboard":{
       "Show full text":"Gesamten Text anzeigen",
       "Hide full text":"Text verstecken"
    },
    "patnodiagdashboard":{
       "step3-2":{
          "The file must have":"Die Datei muss die Erweiterung .vcf oder .vcf.gz haben"
       }
    },
    "patient":{
       "newPatient":"Patienten anlegen",
       "updatePatient":"Patienten aktualisieren"
    },
    "seo":{
       "home":{
          "keywords":"Dezentrale Daten, Gesundheitsdaten, Nav29, seltene Krankheiten, Krankheit, Epilepsie, Krampfanfälle, genetische Krankheit",
          "description":"Dezentraler Container für Gesundheitsdaten, in dem die Daten immer beim Patienten sind. Wir helfen Patientengruppen auch dabei, PROMs in aggregierter Form zu sammeln, wobei der Datenschutz oberste Priorität hat.",
          "title":"Nav29: Den Patienten die Macht der Daten zurückgeben."
       }
    },
    "feel":{
       "q1":"Wie war die Lebensqualität des Patienten diese Woche?",
       "very bad":"sehr schlecht",
       "bad":"Schlecht",
       "normal":"normal",
       "good":"gut",
       "very good":"sehr gut",
       "q2":"Konnte der Patient seinem Alltag (Schule, Beruf etc.) regelmäßig nachgehen?",
       "not at all":"gar nicht",
       "badly":"schlecht",
       "well":"Gut",
       "very well":"sehr gut",
       "q3":"Wie war die Lebensqualität der Pflegekräfte des Patienten in dieser Woche?",
       "Add a note describing how do you feel or events":"Füge eine Notiz hinzu, die beschreibt, wie du dich fühlst, oder beschreibe wichtige Ereignisse der letzten Zeit",
       "There are unanswered questions":"Es gibt unbeantwortete Fragen",
       "Data succesfully saved":"Daten erfolgreich gespeichert",
       "Thanks for sharing":"Vielen Dank!"
    },
    "prom":{
       "no questionnaires": "Zur Zeit gibt es keine Fragebögen.",
       "subtitle":"Dies sind Fragebögen Ihrer Patientenorganisation, um Ihre Meinung einzuholen.",
       "You have datapoints to complete":"Helfen Sie der Gemeinde",
       "You have completed":"Sie haben die heutigen Community-Fragen abgeschlossen. Vielen Dank!",
       "No further questions for today":"Keine weiteren Fragen für heute",
       "Please, tell us":"Bitte sagen Sie uns",
       "Enter your text here":"Geben Sie hier Ihr Zeugnis ein",
       "See answers":"Siehe Antworten"
    },
    "landraito":{
       "t1":"Medizinische Daten retten Leben",
       "p1":"Wir sind uns alle einig, dass medizinische Daten Leben retten können. Das können sie aber nur, wenn wir sie mit anderen Daten zusammenführen können. Ihre isolierten medizinischen Daten sind wenig wert, aber wenn Sie sie gruppieren, sind sie sehr wertvoll. Nav29 ist das Werkzeug, mit dem Ihre Daten aus einer Schublade entkommen und zur Entwicklung neuer Behandlungen verwendet werden können, und Sie können Ihre Gesundheit oder die der Menschen, die Sie pflegen, verbessern.",
       "t2":"Wie funktioniert Nav29?",
       "t2subtitle": "Nav29 ist ein dezentraler Patientendatencontainer. Da Sie dezentralisiert sind, sind Sie der einzige, der Ihre Daten hat, und Sie sind derjenige, der entscheidet, mit wem Sie sie teilen. Wir geben Ihnen die Möglichkeit, Ihre Gesundheitsdaten und die der von Ihnen betreuten Patienten zu kontrollieren. So funktioniert das.",
       "t2.1t":"An Bord zu holen",
       "t2.1a":"Der erste Schritt besteht darin, Ihren persönlichen Datencontainer zu erstellen. Dazu müssen Sie nachweisen, dass Sie ein echter Patient sind. Es ist ein einfacher Schritt, der nur wenige Minuten dauert.",
       "t2.2t":"Füllen Sie Ihre Einzahlung aus",
       "t2.2a":"Damit Ihre Daten einen Wert haben, müssen Sie ein Minimum an Informationen eingeben, wie z. B. Ihre Krankheit, die Patientengruppe, zu der Sie gehören usw. Keine Sorge, wir haben Nav29 so konzipiert, dass dies schnell geht.",
       "t2.3t":"Start",
       "t2.3a":"Es ist der wichtigste Schritt. Unsere Mission ist es, dass Sie Ihre Daten nutzen können und dafür helfen wir Ihnen, sie mit wem Sie wollen zu teilen. Zum Beispiel bei Ihrem Arzt und bei Ihrer Patientenorganisation. Wenn Sie möchten, dass Ihre Daten anonym für Forschungszwecke zur Verfügung stehen, helfen wir Ihnen auch weiter.",
       "t3.1":"Verfügbar auf Ihrem Handy und Tablet",
       "t3.2":"Verwenden Sie Nav29 auf Ihrem Telefon oder Tablet: Es ist kostenlos und einfach",
       "button":"Einloggen",
       "You have a pending action before continuing": "Sie haben eine ausstehende Aktion, bevor Sie fortfahren.",
       "check": "Ich verstehe schon, worum es geht. Sie müssen es nicht öfter sehen.",
       "opttitle": "Anmeldung",
       "optsub": "Nav29 muss wissen, wer Sie sind. Dies ist die Methode, mit der Sie auf die Funktionalität von Nav29 zugreifen. Wir bieten Ihnen mehrere Möglichkeiten, dies zu tun, Sie können zwischen Komfort und Privatsphäre abwägen.",
       "opt1": "<strong>Externer Anbieter.</strong> Wir geben Ihnen die Möglichkeit, sich mit Ihrem Konto aus einer anderen Anwendung anzumelden. Es handelt sich um kommerzielle Anwendungen und daher können diese Unternehmen wissen, dass Sie ein Nav29-Benutzer sind. Sie greifen nicht auf Ihre persönlichen Daten zu. Es ist eine gute Option, wenn Sie nach Einfachheit suchen und ein wenig Privatsphäre opfern möchten.",
       "opt2": "<strong>Verwenden Sie Ihre E-Mail.</strong> Wir bieten Ihnen einen Service an, bei dem Sie kein Passwort verwenden müssen. Einfach und effektiv. Jedes Mal, wenn Sie sich anmelden, müssen Sie auf Ihre E-Mail zugreifen. Dies ist eine effektive Möglichkeit, Ihre Privatsphäre zu wahren.",
       "opt3": "<strong>Verwendung einer Brieftasche.</strong> Es ist die komplexeste Methode, aber es gibt Ihnen mehr Privatsphäre. Mit dieser Methode verwenden Sie eine Brieftasche, mit der Sie private Schlüssel speichern können.",
       "Metamask not detected": "Metamask nicht erkannt",
       "Install Metamask": "Installieren Sie Metamask, um diese Option zu verwenden",
       "infoMetamask": "Wenn Sie mit einem Wallet wie Metamask auf die Funktionalität von Nav29 zugreifen möchten, müssen Sie es zuerst installieren. Wenn nicht, keine Sorge, Sie haben andere Alternativen."
    },
    "homeraito":{
       "t1":"Gehören Sie einer Patientenorganisation an?",
       "t1.1":"Vielen Dank, durch den Beitritt zu einer Patientenorganisation können Sie die Forschung vorantreiben, indem Sie Ihre Daten mit den Daten anderer Patienten aggregieren. Wir werden Sie später fragen, ob Sie beigetreten sind.",
       "t2":"Vielen Dank, bitte wählen Sie Ihre Patientenorganisation aus",
       "t3":"Möchten Sie Ihre Daten mit Ihrer Patientengruppe teilen?",
       "p1":"Dies ist Ihre Chance, die Zukunft Ihrer Krankheit zu verändern. Ihre Daten werden anonymisiert und mit denen anderer Patienten aggregiert, um Lebensqualitätsstudien, die Entwicklung neuer Medikamente und die klinische Forschung zu fördern.",
       "p1.1":"Ihre Daten werden regelmäßig an Ihre Patientenorganisation gesendet. Sie können den Zugriff jederzeit mit einem einzigen Antippen von Nav29 gewähren und entziehen.",
       "p2":"Vielen Dank.",
       "p2.1":"Okay, wir fragen später.",
       "p3":"Womit kann ich Ihnen behilflich sein?",
       "p4":"Visualisieren Sie Ihre Daten",
       "p5":"Verfolgen Sie einen Anfall",
       "p6":"Meine Krankheitslast",
       "p7":"Melden Sie ein medizinisches Ereignis",
       "Search":"Suche",
       "Question":"Frage",
       "Response":"Antwort",
       "MsgDisclaimer":"Sie sind dabei, GPT3, ein System der künstlichen Intelligenz, zu testen. Ihre Frage wird automatisch beantwortet und es gibt keine Garantie für die Qualität der Antwort. Schreiben Sie Ihren Namen, wenn Sie damit einverstanden sind und verstehen.",
       "I agree":"Ich stimme zu",
       "Type a question in the text box":"Geben Sie eine Frage in das Textfeld ein",
       "nothingFound": "Wir haben in meinen Informationsquellen nichts gefunden, die folgende Antwort stammt von einer generischen künstlichen Intelligenz und kann Fehler enthalten:",
       "Any question about your disease?":"Haben Sie Fragen zu Ihrer Erkrankung?",
       "Normalized":"Normalisierte Daten",
       "Not normalized":"Nicht normalisierte Daten",
       "twho": "Sind Sie der Patient oder eine Pflegekraft?",
       "stwho": "Wählen Sie unten aus, wer Sie sind.",
       "caregiver": "Ich bin die Pflegekraft",
       "patient": "Ich bin der Patient"
    },
    "charts":{
       "Noseizures":"Es gibt keine gespeicherten Anfälle",
       "in the last":"im letzten",
       "Quality of life":"Lebensqualität",
       "Very happy":"Sehr glücklich",
       "Happy":"Glücklich",
       "Sad":"Traurig",
       "Very sad":"Sehr traurig",
       "I want to answer how I feel today":"Ich möchte antworten, wie ich mich heute fühle",
       "No data saved":"Keine Daten gespeichert",
       "There is no drug data stored":"Es werden keine Medikamentendaten gespeichert",
       "Last month":"Im vergangenen Monat",
       "Last quarter":"Letztes Vierteljahr",
       "Last year":"Vergangenes Jahr",
       "month":"Monat",
       "quarter":"Quartal",
       "year":"Jahr",
       "Drugs vs Seizures":"Drogen und Anfälle",
       "infoTitle":"Hilfe",
       "infoSeizures":"Anfälle werden unabhängig von der Art in der Gesamtzahl dargestellt. Wenn letztes Quartal oder letztes Jahr ausgewählt ist, dann sind die Daten die durchschnittliche Anzahl von Anfällen der letzten 7 Tage.",
       "infoDrugs":"Medikamente können in Prozent der empfohlenen Medikamentendosis oder in absoluter Dosis dargestellt werden.",
       "infoFeel":"Lebensqualität gibt an, wie sich die Krankheit des Patienten auf Ihr Leben auswirkt. Der Wert in der Grafik ist der Durchschnitt der Werte, die Sie jedes Mal angeben, wenn Sie die Fragen zur Krankheitslast beantworten. Die Optionen in den Fragen haben Werte von 1 bis 5.",
       "Your progress":"Mein Fortschritt",
       "If you dont keep data updated it will decrease":"Wenn Sie die Daten nicht auf dem neuesten Stand halten, nimmt die Qualität und Nützlichkeit der Daten ab. Um der Community zu helfen, benötigen wir aktualisierte Daten. Diese Leiste spiegelt den Aktualisierungsstatus von Ihnen wider.",
       "noti1a":"Willkommen bei Nav29, Ihrem persönlichen Datencontainer. Dies ist Ihr Benachrichtigungsbereich.",
       "noti2a":"Der Füllstand Ihres Behälters wird in der Leiste darunter dargestellt. Sie füllen es aus, indem Sie Daten eingeben und teilen.",
       "noti3a":"Wie war die Krankheitslast in letzter Zeit?",
       "noti3b":"Sie haben in letzter Zeit nicht über Ihre Krankheitslast berichtet. Machen wir das!",
       "noti4a":"Es gibt keine kürzlich gespeicherten Anfälle. Möchten Sie einen Anfall hinzufügen?",
       "noti4b":"Sie haben in letzter Zeit keine Anfälle hinzugefügt. Haben Sie Anfälle hinzuzufügen?",
       "noti5a":"Ihr Container enthält keine Arzneimitteldaten. Möchten Sie etwas hinzufügen?",
       "noti5b":"Du hast deine Medikamente in letzter Zeit nicht gewechselt. Hast du etwas zu ändern?",
       "noti6a":"Sie sind keiner Patientenorganisation beigetreten. Jetzt beitreten!",
       "noti7a":"Ihre Daten sind nicht mit Ihrer Patientenorganisation verbunden, wollen Sie sie verbinden?",
       "Answer":"Antworten",
       "My data": "Meine Daten"
    },
    "reports":{
       "Create-paste a report":"Bericht erstellen/einfügen",
       "Extract":"Extrakt",
       "Reading":"Lektüre",
       "Analysing":"Analysieren",
       "Uploaded":"Hochgeladen",
       "See results":"Siehe Ergebnisse",
       "Loading":"Wird geladen"
    },
    "seizures":{
       "Select the type of seizure":"Wählen Sie die Art des Anfalls aus",
       "Seizure type":"Art des Anfalls",
       "Duration":"Dauer (Minuten)",
       "How do I export the data":"Wie exportiere ich die Daten?",
       "Import from seizure tracker":"Import aus Anfallstracker",
       "I need help":"Ich brauche Hilfe",
       "Unknown":"Unbekannt",
       "Status":"Status epilepticus",
       "Simple Focal":"Einfache Fokussierung",
       "Complex Focal":"Komplexer Fokus",
       "Secondarily Generalized":"Sekundär verallgemeinert",
       "Tonic":"Tonic",
       "Clonic":"Klonisch",
       "Tonic–clonic":"Tonisch-klonisch",
       "Myoclonic":"Myoklonisch",
       "Myoclonic Cluster":"Myoklonischer Cluster",
       "Atonic":"Atonisch",
       "Absence":"Abwesenheit",
       "Atypical Absence":"Atypische Abwesenheit",
       "Infantile Spasms":"Infantile Spasmen",
       "Other":"Sonstiges",
       "INFODESCONOCIDA":"Wenn Sie nicht wissen, dass Anfall ist",
       "INFOPARCIALSIMPLE":"Ein auf einen bestimmten Bereich und eine bestimmte Seite des Gehirns begrenzter Anfall ohne Bewusstlosigkeit.",
       "INFOPARCIALCOMPLEJA":"Ein auf einen bestimmten Bereich und eine bestimmte Seite des Gehirns begrenzter Anfall mit der Möglichkeit von Bewusstseinsverlust oder -beeinträchtigung.",
       "INFOGENERALIZADA":"Ein Anfall, der in einem bestimmten Bereich des Gehirns beginnt und sich dann zu einem generalisierten Anfall entwickelt. Es ist wichtig, den Beginn dieser Anfälle zu beschreiben, um möglicherweise eine Herdregion zu identifizieren.",
       "INFOTONICA":"Muskelversteifung oder Starrheit.",
       "INFOCLONICA":"Wiederholte ruckartige Bewegungen.",
       "INFOTONICOCLONICAS":"Ein Anfall, der oft als Grand-Mal-Anfall bezeichnet wird. Diese Anfälle beginnen mit einer Versteifung der Extremitäten, gefolgt von Zuckungen der Extremitäten und des Gesichts.",
       "INFOMIOCLONIAS":"Ein Anfall mit schnellen, kurzen Muskelkontraktionen, die normalerweise gleichzeitig auf beiden Seiten des Körpers auftreten.",
       "INFOCLUSTERMIOCLONICA":"Dasselbe wie ein individueller myoklonischer Anfall, tritt jedoch wiederholt ziemlich nahe beieinander auf. Anfalls-Tracker-Benutzer haben die Möglichkeit, mit dieser Auswahl des Anfallstyps eine zugehörige Ereignisanzahl aufzuzeichnen.",
       "INFOATONICAS":"Ein Anfall mit plötzlichem Verlust des Muskeltonus, der oft zu einem plötzlichen Kollaps führt. Diese Anfälle werden auch als Tropfenanfälle bezeichnet.",
       "INFOAUSENCIAS":"Ein Anfall mit einer kurzen Bewusstseinsstörung und/oder einem Starrzauber.",
       "INFOAUSENCIAATIPICA":"Ein Anfall mit einer kurzen Bewusstseinsstörung und/oder einem Starrzauber, der jedoch ansprechbar sein kann.",
       "INFOESPASMOS":"Anhäufungen von schnellen, plötzlichen Bewegungen, die häufig bei Kindern zwischen 3 Monaten und zwei Jahren auftreten, sich aber auch in späteren Jahren fortsetzen können.",
       "INFOESTATUS":"Vom Status epilepticus spricht man, wenn ein Anfall zu lange dauert oder wenn Anfälle dicht beieinander auftreten und sich der Patient zwischen den Anfällen nicht erholt.",
       "Starts At":"Anfangsdatum",
       "Patient was asleep":"Ja",
       "Patient was awake":"Nein",
       "Write down any details":"Notieren Sie alle Details, die wichtig sein könnten",
       "State":"Hat der Patient geschlafen?",
       "invalidFile":"Die importierte Datei ist ungültig",
       "These are the symptoms included in Nav29 by the user":"Dies sind die vom Benutzer in Nav29 aufgenommenen Symptome:",
       "No symptoms have been added in Nav29":"In Nav29 wurden keine Symptome hinzugefügt.",
       "Imported seizures": "Importierte Beschlagnahmungen:",
       "no imported": "Es wurden keine Beschlagnahmungen eingeführt."
    },
    "mydata":{
       "title":"Mein Datencontainer",
       "desc":"Ihr Container ist Ihr persönlicher Bereich, in dem Sie Ihre Daten speichern und für Ihr eigenes Krankheitsmanagement und Ihre Forschung freigeben können. Hier können Sie Ihren Container verwalten.",
       "q1":"Ort",
       "a1":"Bei Nav29 sind Sie der einzige Eigentümer Ihrer Daten. Sie können ein Backup Ihrer Daten erstellen, und wir geben Ihnen zwei Möglichkeiten, es zu speichern.",
       "a0.1.2": "Die Kopie Ihrer Daten wird auf Google-Servern gespeichert.",
       "a1.1.1": "Zentraler Speicher",
       "a1.1.2": "Die Kopie Ihrer Daten wird auf den Servern der Fundación 29 gespeichert, niemand außer uns hat Zugriff auf Ihre Daten.",
       "a1.2.1": "Dezentraler Speicher",
       "a1.2.2": "Die Kopie Ihrer Daten wird in einem dezentralen Netzwerk gespeichert, verschlüsselt und über das Internet verteilt. Es gibt keine beherrschende Gesellschaft. <a href='https://ipfs.io/' target='_blank'> <em class='ft-external-link'></em></a>",
       "Last backup": "Letzte Sicherung",
       "decentralized storage": "Was ist dezentralisierte Speicherung?",
       "Decentralized": "Dezentralisiert",
       "q2":"Patientenorganisationen",
       "a2.1":"Sie teilen derzeit Daten mit der Datennetzwerk-Community von DSEF.",
       "a2.2":"Folgen Sie diesem Link für weitere Informationen: <a href='https://dravet.eu/' target='_blank'>https://dravet.eu/</a>",
       "a2.3":"Kontaktieren Sie die Organisation: <a href='info@dravet.com'>info@dravet.com</a>",
       "a2.4.1":"Überprüfen Sie die Datennutzung:",
       "a2.4.2":"Terms & amp; Bedingungen",
       "a2.5":"Wenn Sie Ihre Teilnahme beenden möchten, widerrufen Sie den Zugriff hier",
       "a2.6":"Sie sind der DSEF-Datennetzwerk-Community noch nicht beigetreten, treten Sie bitte unten bei.",
       "a2.7":"Gewähren Sie hier Zugriff",
       "In RAITO you decide for your data":"In Nav29 entscheiden Sie für Ihre Daten",
       "Who has access to your data":"Wer Zugriff auf Ihre Daten hat",
       "What data is shared":"Welche Daten werden geteilt",
       "When and for how long it is shared":"Wann und wie lange es geteilt wird",
       "Consent for editing and new input capabilities":"Einwilligung zur Bearbeitung und neuen Eingabemöglichkeiten",
       "Use this dashboard to accept":"Verwenden Sie dieses Dashboard, um den Zugriff auf Ihre Daten jederzeit zu akzeptieren, sich zu informieren oder zu verweigern.",
       "Share your data anonymously with your patient group":"Teilen Sie Ihre Daten anonym mit Ihrer Patientengruppe",
       "You do not belong to any patient group":"Sie gehören keiner Patientengruppe an",
       "Here is a message on why this is important":"Nav29 arbeitet mit Gruppen von Patienten zusammen, um Datensätze zu erhalten. Auf diese Weise können Sie an der Erforschung Ihrer Krankheit mitarbeiten.",
       "note1": "In herkömmlichen Systemen haben Sie keine Kontrolle über Ihre Daten, aber wir wollen das ändern.",
       "note2": "Indem Sie Ihrer Organisation die Erlaubnis erteilen, anonym auf Ihre Daten zuzugreifen, nutzen wir die dezentrale Identität, so dass Sie die Kontrolle über Ihre Daten haben und gleichzeitig der Datenschutz und die Sicherheit gewahrt bleiben. Sie können Ihre Zustimmung jederzeit erteilen oder verweigern.",
       "note3": "Wenn Sie Ihre Zustimmung geben, haben Sie den Beweis dafür auf Ihrem Mobiltelefon.",
       "note4": "Wenn Sie die Organisation wechseln, wird die Freigabe für die vorherige Organisation beendet, und Sie müssen für die neu gewählte Organisation erneut Ihre Zustimmung geben.",
       "Add patient group":"Patientengruppe hinzufügen",
       "I give my consent":"Zugriff gewähren",
       "vcintro1": "Damit Sie den Nachweis haben, dass Sie Ihre Daten geteilt haben, wird eine dezentrale Identitätsprüfung (Blockchain-Technologie) verwendet, die Ihre Privatsphäre und Sicherheit respektiert, wofür Microsoft Authenticator verwendet wird.",
       "vcintro2": "<a href='https://www.microsoft.com/security/mobile-authenticator-app' target='_blank'>Microsoft Authenticator herunterladen</a>, App öffnen und im Abschnitt von 'Verifizierte IDs' scannen Sie den QR, der unten angezeigt wird. Sie haben auf Ihrem mobilen Gerät die Karte, die beweist, dass Sie Ihre Daten teilen.",
       "The QR code has expired": "Der QR-Code ist abgelaufen.",
       "Reject consent":"Zugriffsrechte entziehen",
       "I want to export my data":"Laden Sie meine Daten herunter",
       "exportText":"Eine einzelne Datei mit all Ihren aktuellen Daten wird auf Ihr Gerät heruntergeladen. Sie können diese Datei behalten oder sie mit Institutionen und Forschern über eine beliebige Anwendung Ihrer Wahl teilen.",
       "I want to delete my data":"Löschen Sie meinen Container",
       "All data saved with FHIR standard":"Alle Daten mit FHIR-Standard gespeichert",
       "What is FHIR":"Was ist FHIR?",
       "FHIR1":"FHIR, ausgesprochen „Feuer“, steht für Fast Healthcare Interoperability Resources. Es ist eine gemeinsame Sprache, die von mehreren medizinischen Informationssystemen verwendet wird. Wie gemeinsame Sprachen ermöglicht es die Kommunikation zwischen ihnen. Wenn Sie Ihre Daten in FHIR haben, können Sie sie in viele Krankenhäuser auf der ganzen Welt mitnehmen, wo sie sie lesen und in Ihre Krankenakte aufnehmen können.",
       "sharepart1":"Sie können einen zusammenfassenden Bericht Ihrer Daten herunterladen oder freigeben. Sie können auch eine anonymisierte Kopie Ihrer Daten für Forschungszwecke herunterladen oder teilen.",
       "sharetitle1":"Kurzbericht",
       "sharecontent1":"Der Bericht enthält Diagramme zu Anfällen, Lebensqualität und Medikation sowie Ihre Liste der Symptome.",
       "sharetitle2":"Daten für die Forschung",
       "sharecontent2":"Sie können Ihre Daten zum Zweck der Datenaggregation und -analyse an Forscher weitergeben.",
       "share3title": "Mit Ihrem Arzt",
       "sharecontent3":"Es wird ein privater Link generiert, den Sie mit den Personen teilen können, auf die Sie zugreifen möchten.",
       "fhirtitle": "Export",
       "importfhir": "Importieren",
       "numberimported": "{{value}} ressourcen nstaltungen wurden importiert.",
       "fhirdesc": "Wenn Sie Ihre Daten in FHIR haben, können Sie sie zu vielen Krankenhäusern auf der ganzen Welt mitnehmen, wo sie sie lesen und in Ihre Krankenakte aufnehmen können.",
       "incorrect account":"Sie haben ein falsches Konto ausgewählt.",
       "we will close your session":"Zu Ihrer Sicherheit schließen wir Ihre Sitzung.",
       "please enter your password":"Bitte geben Sie aus Sicherheitsgründen Ihr Passwort ein",
       "Write your password here":"Geben Sie hier Ihr Passwort ein",
       "Deletedata":"Meine Daten löschen"
    },
    "prereg":{
       "title":"So verwalten wir Daten",
       "subtitle":"Sie müssen den vollständigen Text der Datenschutzrichtlinie aus rechtlichen Gründen lesen, aber wir mögen diese Anforderung wirklich nicht, deshalb haben wir eine Zusammenfassung für Sie erstellt.",
       "t1":"Welche Daten geteilt werden",
       "a1":"Nav29 kennt nur Ihren Namen, Nachnamen und Ihre E-Mail-Adresse. Ihre Patientengruppe kann anonyme medizinische Informationen erhalten, um die Forschung zu Ihrer Krankheit zu unterstützen. Endlich können Sie sich direkt mit Ihrem Wissen beteiligen!",
       "t2":"Wer hat Zugriff",
       "a2.1":"Sie können Ihre medizinischen Daten anonym an Ihre Patientenorganisation weitergeben, indem Sie ihnen Zugriff darauf gewähren. Sie können auch anonyme Kopien an wen Sie wollen senden.",
       "t3":"Wo sind Ihre Daten",
       "a3":"Nav29 speichert nur Namen und Kontaktinformationen, während Ihre medizinischen Daten dort gespeichert werden, wo Sie es wünschen. Sie können es auf Ihrem Gerät oder bei Ihrem Cloud-Speicheranbieter speichern. Nav29 wird dir dabei helfen. Wir nennen diesen Ordner Ihren eigenen Datencontainer.",
       "t4":"Wer sonst Ihre Daten verwendet",
       "a4":"Niemand sonst hat Zugriff auf Ihre Daten. Ihre Daten gehören Ihnen und sind sicher.",
       "t6":"Welche Daten werden mit F29 geteilt?",
       "a6":"Nav29 sammelt grundlegende Benutzerinformationsdaten. Um Ihnen die Dienste von Nav29 anbieten zu können, erfassen wir Ihren Namen und Ihre E-Mail-Adresse. Alle anderen Daten, die Sie in Nav29 aufnehmen, werden auf Ihrem eigenen Gerät oder Ihrem eigenen Cloud-Speicherdienst gespeichert, sodass F29 keinen Zugriff darauf hat.",
       "readPolicy":"Lesen Sie hier die vollständige Version der Datenschutzrichtlinie"
    },
    "documents":{
       "medicalRecordsSubtitle":"Laden Sie hier jede Datei hoch, die Sie sofort verfügbar haben möchten.",
       "emergencyTitle":"Notfallprotokolle",
       "emergencySubtitle":"Laden Sie hier wichtige Dateien hoch, die das Verhalten in Notfällen beschreiben.",
       "New document":"Neues Dokument",
       "Title":"Titel",
       "Update document":"Dokumentdaten aktualisieren",
       "File":"Datei",
       "Select document":"Dokument auswählen"
    },
    "termsDravet":{
       "title":"Datenschutz-Bestimmungen",
       "t1":"Wer ist für die Verarbeitung Ihrer Daten verantwortlich?",
       "a1.1":"In Übereinstimmung mit den geltenden Vorschriften wird die interessierte Partei darüber informiert, dass die bereitgestellten Informationen von der Dravet Syndrome European Federation (im Folgenden „DSEF“) verarbeitet werden, deren Kontaktdaten wie folgt lauten:",
       "a1.2":"Sitz: c/o Irena Bibic, Don Rafaela Radice 11, 21 251 Zrnovnica, Split, Kroatien",
       "a1.3":"E-Mail: info@dravet.eu",
       "t2":"Welche Daten werden mit DSEF geteilt?",
       "a2":"Nur anonyme Daten werden mit DSEF geteilt. In Ihrem Personendatencontainer werden Daten, die Sie als Person identifizieren, von medizinischen Daten getrennt. Diese medizinischen Daten sind effektiv anonym und können weitergegeben werden, ohne Ihre Identität preiszugeben. Dies sind die Daten, die regelmäßig an DSEF gesendet werden.",
       "t3":"Wie oft werden Daten mit DSEF geteilt?",
       "a3":"Ihr persönlicher Datencontainer wird kontinuierlich mit dem von DSEF gespeicherten aggregierten Datencontainer synchronisiert. Neue Daten werden also gesendet, sobald Sie Ihre Containerinformationen aktualisieren. Je nach Situation kann es sofort oder einmal täglich versendet werden.",
       "t4":"Zu welchem ​​Zweck werden Ihre anonymen Daten behandelt und wie lange?",
       "a4.1":"Wenn Benutzer anonyme Daten über die Verbindung bereitstellen, die zwischen ihrem persönlichen Datencontainer und dem Datencontainer von DSEF hergestellt wurde, werden ihre anonymen Daten für die folgenden Zwecke verarbeitet:",
       "a4.2":"Ihre anonymen Daten werden mit den Daten anderer Nav29-Benutzer aggregiert.",
       "a4.3":"Die aggregierten Daten werden für mehrere Forschungsprojekte verwendet, um die wichtigsten Merkmale von Patienten mit Dravet-Syndrom zu identifizieren und Nachweise über die Lebensqualität von Familien mit Dravet-Syndrom zu liefern.",
       "t5":"Was ist die Legitimierung der Datenverarbeitung?",
       "a5":"Ihre Daten werden auf der Grundlage Ihrer ausdrücklichen Anmeldung zum Forschungsprogramm behandelt.",
       "t6":"Welche Rechte hat der Betroffene?",
       "a6.1":"Der Interessent hat das Recht:",
       "a6.2":"Unrichtige oder unvollständige Daten berichtigen.",
       "a6.3":"Fordern Sie die Löschung Ihrer Daten an, wenn die Daten unter anderem für die Zwecke, für die sie erhoben wurden, nicht mehr erforderlich sind.",
       "a6.4":"Zur Übertragbarkeit Ihrer Daten.",
       "a6.5":"Die Ausübung dieser Rechte muss über die E-Mail info@dravet.eu erfolgen.",
       "t7":"Zuordnung von Daten",
       "a7":"Die bereitgestellten personenbezogenen Daten werden ohne vorherige Zustimmung des Eigentümers nicht an Dritte weitergegeben.",
       "footer1":"Ungeachtet des Vorstehenden kann sich die interessierte Partei über info@dravet.eu an DSEF wenden",
       "footer2":"Ebenso kann die interessierte Partei, wenn sie der Ansicht ist, dass die Ausübung ihrer Rechte nicht wirksam war, eine Beschwerde bei der kroatischen Datenschutzbehörde einreichen."
    },
    "pdf":{
      "page": "Seite",
      "Scan to view the patient data": "Scannen Sie, um die Daten anzuzeigen"
    },
    "open":{
       "Public sharing":"Teilen",
       "Private sharing":"Teilen",
       "Permissions":"Berechtigungen",
       "perm1title":"See patient's age, name and gender",
       "perm2title":"Medizinische Information",
       "perm2desc":"Manually added medical events",
       "perm3title":"Geräteinformationen",
       "perm3desc":"Files to share",
       "perm4title":"Genetische Information",
       "perm4desc":"Genetische Information",
       "The accesses to your data will be shown here":"Hier werden die Zugriffe auf Ihre Daten angezeigt",
       "Nobody has accessed your data":"Niemand hat auf Ihre Daten zugegriffen",
       "Customized sharing":"Einladungen erstellt",
       "Access requests":"Zugriffsanfragen",
       "Operations":"Operationen",
       "Copy url":"Link kopieren",
       "Requester":"Anforderer",
       "InfoPermissions":"Wählen Sie aus, welche Informationen Forscher sehen können. Sie können auch eine informative Notiz hinzufügen.",
       "nosharing":"Sie haben keine Freigabelinks erstellt",
       "Create link":"Einladung erstellen",
       "infoshare1": "This app allows you to share your medical data with anyone you want, in a secure and controlled way. By generating an invitation link or a QR code, you are allowing the person who receives it to access your medical information.",
    "infoshare2": "The key to this process is that you are in complete control. At any time you can delete the invitation and, in doing so, the person you shared it with will no longer have access to your data.",
    "infoshare3": "To maintain more detailed control, we recommend that you generate different invitations for different people. That way, if at some point you decide that a particular person should no longer have access, you can simply delete their invitation rather than having to remove access for everyone.",
    "infoshare4": "We have included a notes field for each invitation you generate. Here you can add any details that will help you identify who you are giving access to. It could be the person's name, their relationship to you, the reason you are sharing your data with them, or any other information you find useful.",
    "infoshare5": "Remember, the management of your medical data is personal and should be controlled by you. This functionality is designed to help you do just that.",
       "Notecustom":"Einladung automatisch beim Generieren des PDFs erstellt.",
       "infoDownloadPDF": "Durch das Herunterladen dieser PDF-Datei haben Sie einen Link und einen eindeutigen QR-Code generiert, mit denen jeder, der Zugriff auf das Dokument hat, Ihre medizinischen Informationen einsehen kann. Dieser Link und der QR-Code können über den Abschnitt 'Teilen' der Anwendung verwaltet werden. Denken Sie daran, dass Sie die volle Kontrolle darüber haben, wer auf Ihre Daten zugreifen kann. Sie können den Link jederzeit entfernen, um den Zugriff auf Ihre Daten zu verhindern. Um Ihre Privatsphäre zu schützen, empfehlen wir Ihnen, sich zu merken, mit wem Sie dieses Dokument teilen.",
       "summarydate":"Zusammenfassung der Daten",
       "Accept access":"Akzeptieren Sie den Zugriff",
       "Scan with Microsoft Authenticator":"Scannen Sie mit Microsoft Authenticator",
       "instructionMA": "Wenn Sie Microsoft Authenticator nicht haben, können Sie es hier <a href='https://www.microsoft.com/security/mobile-authenticator-app' target='_blank'>herunterladen <em class='ft-external-link'></em></a>",
       "Accept or reject from mobile":"Vom Handy annehmen oder ablehnen",
       "Access to":"Zugriff auf",
       "medical events":"Medizinische Ereignisse",
       "reports": "Berichte"
    },
    "identity":{
       "t0":"Verifizieren",
       "t0.1":"Status überprüfen",
       "t1":"Überprüfung Ihrer Identität",
       "t2":"Wir müssen Ihre Identität überprüfen, um Betrug zu verhindern.",
       "t3":"Ihre Identität wurde erfolgreich verifiziert",
       "t4":"Vielen Dank!",
       "t5":"Beim Verifizierungsprozess ist ein Fehler aufgetreten.",
       "t6":"Bitte versuche es erneut",
       "t7":"Ihre Verifizierungsdaten wurden erfolgreich übermittelt. Die Ergebnisse erhalten Sie in Kürze.",
       "t8":"Bitte warten Sie, dieser Vorgang dauert in der Regel 1-2 Minuten. Wenn Sie nach 2 Minuten keine Änderungen sehen, klicken Sie auf „Status prüfen“.",
       "t9":"Falls Sie das Veriff-Fenster versehentlich geschlossen haben, bitte",
       "t10":"um den Überprüfungsprozess fortzusetzen.",
       "t11":"Ihre Verifizierung konnte nicht akzeptiert werden, Sie wurden abgelehnt.",
       "t12":"Grund",
       "t13":"Wenn Sie denken, dass dies ein Fehler ist, schreiben Sie bitte an support@foundation29.org",
       "click here":"Klick hier"
    },
    "appointments": {
      "Next medical appointments":"Nächste arzttermine",
      "Add appointment": "Termin hinzufügen",
      "new?": "Neuen Termin anlegen?",
      "subtitle": "In diesem Abschnitt kannst du deine Arzttermine aufschreiben und Nav29 wird dich benachrichtigen, wenn sie anstehen.",
      "Add new event": "Neuen Termin hinzufügen",
      "Edit this event": "Bearbeiten Sie diesen Termin",
      "Event Title": "Titel des Termins",
      "New event": "Neuer Termin",
      "Clean form": "Sauberes Formular",
      "Month": "Monat",
      "Week": "Woche",
      "Day": "Tag",
      "Today": "Heute"
    }
 }
