{
  "demo":{
    "What do you want to do?": "What do you want to do?",
    "Summarize medical reports": "Summarize medical reports",
    "Summarize a medical conversation": "Summarize a medical conversation",
    "Find a diagnosis": "Find a diagnosis",
    "How do you want to start?": "How do you want to start?",
    "Take a photo": "Take a photo",
    "Use a file": "Use a file",
    "Write text": "Write text",
    "Drag and drop file here": "Drag and drop your reports here",
    "or": "or",
    "Browse for file": "Browse the files",
    "Accepted files": "Accepted files: pdf, docx",
    "descripReports": "We understand that these data are very sensitive. All the data will be deleted when you close this window.",
    "Tokens limit exceeded": "Token limit exceeded, delete a document to continue.",
    "I want a summary for": "I want a summary for",
    "a patient": "A patient",
    "a physician": "A physician",
    "Summarise the transcript": "Summarise the transcript",
    "Written for": "Written for",
    "Adults": "Adults",
    "Children": "Children",
    "New summary": "New summary",
    "Evaluate summary": "Evaluate summary",
    "No documents to summarize": "There are no documents to summarize, or you have not finished extracting the text.",
    "Add new reports": "Add new reports",
    "Repeat photo": "Repeat photo",
    "Capture photo": "Capture photo",
    "I like it": "I like it"
  },
  "voice":{
   "Start Voice Recognition": "Start Voice Recognition",
   "Stop Voice Recognition": "Stop Voice Recognition",
   "Recording": "Recording",
   "Sorry, voice recognition is not supported in your browser.": "Sorry, voice recognition is not supported in your browser.",
   "We recommend that you use Google Chrome, Microsoft Edge, or Safari.": "We recommend that you use Google Chrome, Microsoft Edge, or Safari.",
   "Processing audio...": "Processing audio...",
   "Please wait a few seconds.": "Please wait a few seconds.",
   "Do you want to continue recording?": "Do you want to continue recording?",
   "Yes, I want to continue.": "Yes, I want to continue.",
   "No, I want to start a new recording.": "No, I want to start a new recording.",
   "Error in voice recognition.": "Error in voice recognition."
  },
  "summaryDx":{
   "Summary for DxGPT": "To display the possible diagnoses from the information in your reports, it is first necessary to summarize the symptoms. Please click on the button below to proceed.",
   "Diagnostic Summarizer": "Diagnostic Summarizer",
   "Go top": "Go top",
   "Generate summary": "Generate summary",
   "These are the symptoms obtained from your reports": "These are the symptoms obtained from your reports",
   "To see the list of possible diagnostics, click on the following button": "To see the list of possible diagnostics, click on the following button",
   "The summary will appear here": "The summary will appear here",
   "placeholder": "Write, or cut and paste a report. Then you have to click on the generate summary button.",
   "Test in DxGPT": "Test in DxGPT",
   "New summary": "New summary"
  },
  "waitlist":{
    "title": "So that you are never up to no good with your medical data you can try Nav29",
    "subtitle": "An agent to manage your medical information. Nav29 can do tasks for you: store your medical information, your appointments, your reports, your data. Plus you can ask it anything you can think of about your illness because Nav29 uses AI in a way you've never seen before. You will have a medical agent at your fingertips 24 hours a day.",
    "jointitle": "Sign up for the waiting list to be among the first to try Nav29, the app that will change medicine.",
    "User type": "User type",
    "Select user type": "Select the user type",
    "Patient": "Patient",
    "Physician": "Physician",
    "Researcher": "Researcher",
    "Join waitlist": "Join waitlist",
    "msgJoined": "Thank you for joining the waitlist. We will contact you as soon as possible.",
    "msgform": "Thank you for joining the revolution!"
  },
  "land":{
    "t1.1": "Welcome to Nav29!",
    "s1.1": "Health and AI together for you.",
    "s1.2": "Too much medical information? Do you need to manage it better?",
    "s1.3": "Nav29 allows you to organize your medical information and consultations with AI.",
    "t2.1": "Key Features",
    "s2.1.1": "Medical info management",
    "s2.1.2": "Upload reports, appointments, medications and more.",
    "s2.2.1": "Health data analysis",
    "s2.2.2": "Personalized answers to your questions.",
    "s2.3.1": "Conversational interface",
    "s2.3.2": "Quick responses from our AI.",
    "s2.4": "In testing: Nav29 may have errors. Thank you for your patience.",
    "s3.1": "Nav29, your ally to manage your medical information.",
    "s3.2": "Get started with Nav29 today!"
  },
  "reg":{
    "p1": "Thank You for Registering",
    "p2": "We have sent a confirmation email to",
    "p3": "Please check your email and click on the link to verfiy your email address.",
    "p4": "Resend Verification Email",
    "p5": "Go back to?",
    "p6": "Sign in",
    "p7": "Please enter your email address to request a password reset.",
    "p8": "Please check your email and click on the link to verify your email address."
  },
  "promts":{
    "0": "Behave like an expert in detecting sentence intentions. A patient writes the following sentence: '{{value}}'. \nChoose only one of the following intentions the patient wants to make: \n1.$Data (When providing information about the patient) \n2.$Question (When asks something or send something with the question mark) \n3.$Share (He must to tell you the word 'share') \n4.$Take Quiz (When he want to make a questionnaire) \nIf it is none of this 4 intentions, returns: \n2.$Question",
    "1": "Behave like a doctor. You have to give specific information and not general. Use only sources of medical information."
  },
  "suggestions":{
    "s1": "What is the patient's name?",
    "s2": "What is the patient's weight?",
    "s3": "What is the patient's height?",
    "s4": "What is the patient's date of birth?",
    "s5": "What is the patient's age?",
    "s6": "What is the main diagnosis of the report?",
    "s7": "What is the main take away from the report?",
    "s8": "What are the prescribed medications in this report?",
    "s9": "What is the current condition of the patient according to this report?",
    "s10": "What medical history is mentioned in this report?",
    "s11": "What allergies does the patient have according to this report?",
    "s12": "What is the prognosis given in the report?",
    "s13": "What symptoms were reported by the patient?",
    "s14": "Hello, who are you?",
    "s15": "Hello, how can you help me?",
    "s16": "Are there any unusual or unexpected findings in this report",
    "s17": "What is the doctor's plan of care for the patient?",
    "s18": "I want to contact a doctor.",
    "s19": "I want to share my report with a doctor.",
    "s20": "I want to upload a new document.",
    "s21": "I'm taking `some medication`",
    "s22": "I've been feeling `some symptom` for `some duration`"
  },
  "home":{
    "welcome": "Thank you for signing up for Nav29!",
    "subtitle": "Let's start your journey to better health.",
    "s0.1": "Upload your first medical report now and let Nav29 start working for you.",
    "s0.2": "📄 Upload medical report",
    "s0.2.1": "Only PDF",
    "s0.3": "Once you've uploaded your first report, our system will analyze the information and be ready to answer your questions and help you better understand your health.",
    "s0.4": "Go ahead, take the first step toward smarter, more personalized medical data management!",
     "s0.5": "Your custom intelligence has been born and is feeding on your first report!",
     "s0.6": "Please wait a few seconds for it to finish. If the report is very large, it may take a few minutes.",
     "s1.1": "My reports",
     "s1.2": "Chat",
     "s1.2.1": "New Chat",
     "s1.3": "My data",
    "s1.4": "Data donation",
    "s1.5": "My medical events",
    "Patient Summary": "View the patient summary",
     "of": "of",
     "unchecked events":"unchecked events.",
     "checked events":"checked events.",
     "No events have been detected": "No events have been detected.",
     "s2.1": "Your custom intelligence is feeding on another report!",
     "docTile": "These are the events that I have detected. Uncheck the wrong ones:",
     "vetanal": "We have analyzed your clinical analysis in Nav29!",
     "vet1": "We have analyzed your medical report in Nav29! Now we need your help to confirm the accuracy of the extracted data. Please:",
     "vet2": "Verify the identified data (appointments, medications, medical events)",
     "vet3": "Check events that have already occurred and are not relevant now.",
     "vet4": "Please report any incorrect or irrelevant information.",
     "vet5": "With your help, Nav29 will be able to provide you with more accurate and useful health information.",
     "vet6": "Provide end dates (if applicable) for diagnostics and medications. This information is crucial to your care and treatment.",
     "nameTitle": "Name",
     "ageTitle": "Age",
     "genderTitle": "Gender",
     "symptomsTitle": "Symptoms",
     "NoSymptoms": "No symptoms",
     "drugsTitle": "Drugs",
     "NoDrugs": "No drugs",
     "allergiesTitle": "Allergies",
     "NoAllergies": "No allergies",
     "diagnosesTitle": "Diagnostics",
     "NoDiagnoses": "No diagnostics",
     "treatmentsTitle": "Treatments",
     "NoTreatments": "No treatments",
     "Analysis":  "Analysis",
    "NoAnalysis": "No analysis",
    "Results":  "Results",
    "NoResults":  "No results",
    "Recommendations":  "Recommendations",
    "NoRecommendations":  "No recommendations",
    "Anomalies":  "Anomalies",
    "NoAnomalies":  "No anomalies",
    "Annotations":  "Annotations",
    "NoAnnotations":  "No annotations",
     "botmsg1": "Hi, I'm your AI assistant. \n\nYou can ask me questions about health and I will be happy to help you. \n\nYou can upload a report to provide you with more personalized information and answer your questions about the content of the document. You can do this from the <em class='fa fa-paperclip fa-rotate-180 secondary'></em> icon below. \n\nDuring the conversation, I can detect and save new ones important events from what you tell me.\n\nYou can also ask me about the saved data.\n\nI can also help you share this data with your doctor and provide you with questionnaires about your health.",
     "botmsg2": "Hello, how can I help you?",
     "botmsg3": "Data saved successfully",
     "botmsg4": "Data not saved. \n How can I help you?",
     "Legend": "Legend",
     "Active event": "Active event",
     "Past event": "Past event",
     "I have never had it": "I have never had it",
     "placeholderError": "We have not detected any text in the document.",
     "donate_data": "Data Donation",
     "donate_explanation": "Your data can help improve and develop new medical tools and technologies. By donating your data, you contribute to medical research and the development of artificial intelligence in healthcare.",
     "donate_anonymity": "Your data will be completely anonymous. We have a process to anonymize uploaded documents and we do not share your data with third parties.",
     "start_donating": "Start Donating",
     "stop_donating": "Stop Donating"
   },
   "summary":{
    "DocumentPurpose": "Document Purpose",
    "PatientIntroduction": "Patient Introduction",
    "Anomalies": "Anomalies",
    "KeyInformation": "Key Information",
    "Name": "Name",
    "Age": "Age",
    "Gender": "Gender",
    "CurrentStatus": "Current status",
    "Diagnoses": "Diagnoses",
    "Medication": "Medication",
    "Treatments": "Treatments",
    "LaboratoryFindings": "Laboratory findings",
    "AdditionalInformation": "Additional information"
   },
   "disclaimer":{
    "t1": "Welcome to Summary29, your medical summary assistant",
     "m1.1": "Summary29 is designed to simplify your life, transforming extensive medical reports into structured, easy-to-understand summaries. Save time and effort reviewing documents and focus on what's most important!",
     "m1.2": "How does it work?",
     "m1.3": "1. Upload your report:",
     "m1.4": "Just upload the medical report or medical reports you want to summarize.",
     "m1.5": "2. Generate the summary:",
     "m1.6": "With a single click, our tool will create a structured summary, highlighting key information for quick and efficient understanding.",
     "m1.7": "3. Evaluate and improve:",
     "m1.8": "Your opinion is valuable. After reviewing the summary, we invite you to provide feedback on the usability, clarity and quality of the generated summary. Help us improve and adjust to your needs!",
     "m1.9": "Upload your first report and discover the ease of understanding medical reports with Summary29.",
     "t2": "Privacy and data management at Summary29",
     "m2.1": "At Summary29, we value and protect your privacy. We adhere to the strictest regulations, including the General Data Protection Regulation (GDPR), to ensure that your information is secure and your rights respected.",
     "m2.2": "Our commitment to privacy:",
     "m2.3": "We do not store your Report: Once you upload a medical report for summary, we want you to know that we do not store the text of the report or any personal information related to it. We use the report exclusively to generate the summary and, Once this is done, the report data is immediately deleted from our servers.",
     "m2.4": "Feedback and contact details:",
     "m2.5": "We only save the feedback you provide us, your comments and your email, in case you choose to leave us your data so we can contact you. Your opinion is essential to improve our services.",
     "m2.6": "Service providers:",
     "m2.7": "We use advanced language models provided by Microsoft Azure and Amazon Web Services to generate medical report summaries. These providers are committed to protecting data privacy and security.",
     "m2.8": "Your rights and how to exercise them:",
     "m2.9": "You have the right to access, rectify, delete your personal data, as well as other rights detailed in the data protection regulations. If you wish to exercise any of these rights or have questions about our data management, please , please contact Fundación 29 at support@foundaton29.org",
     "m2.10": "Your privacy and the security of your data are our priority. We work tirelessly to protect it and ensure that you have complete control over your information."
  },
   "messages":{
    "m0": "Processing of document <strong>{{value}}</strong> has started. The following tasks are going to be performed:",
    "m1.1": "Extracting the text",
    "m1.2": "View extracted text",
    "m1.3": "See original document",
    "m2.1": "You can ask in chat",
    "m3.1": "Generating summary",
    "m3.2": "View summary",
    "m4.1": "Extracting medical events",
    "m4.2": "View extracted events",
    "m4.3": "events found",
    "m5.1": "Anonymizing document",
    "m5.2": "View anonymized document",
    "m5.3": "{{value}} documents are being anonymised. I will let you know when they are ready.",
    "m5.4": "The document is being anonymized. I'll let you know when it's ready. It may take 1 or 2 minutes.",
    "m6.1": "Creating the patient summary",
    "m6.2": "Patient summary",
    "m6.3": "Patient summary is being created. I'll let you know when it's ready. It may take 1 or 2 minutes.",
    "m6.4": "Regenerate summary",
    "expect0": "Our artificial intelligence is hard at work analyzing your reports and comparing them against hundreds of sources of information to offer you the most accurate and personalized answer. This can take up to 1 minute. Thank you for your patience.",
    "expect1": "Our artificial intelligence is carefully examining your reports and cross-checking them against numerous sources of information to provide you with the most accurate and personalized response. This process can take up to a minute. We appreciate your patience.",
    "expect2": "Currently, our artificial intelligence system is processing your reports and comparing them with hundreds of databases to provide you with the most accurate response tailored to your needs. This procedure can take up to a minute. Thank you for your patience.",
    "expect3": "Please be patient as our artificial intelligence works hard analyzing your reports and cross-checking them against hundreds of information sources. This process can take up to a minute to ensure an accurate and personalized response.",
    "expect4": "We are using our artificial intelligence to analyze your reports and compare them against multiple sources of information, in order to provide you with the most accurate and personalized response possible. This task can take up to a minute. We appreciate your patience during this time.",
    "expect5": "Our artificial intelligence is at work, analyzing your reports and comparing them with a vast amount of information sources to give you the best possible answer. This procedure can take up to a minute. Thank you for your understanding and patience.",
    "errindex": "An error occurred while processing the document. Please try again.",
    "minago": "{{value}} minute ago",
    "Mark all as read": "Mark all as read",
    "New Notification": "New Notification",
    "doctype1": "Detected to be a medical report",
     "doctype2": "Detected to be medical analysis",
     "doctype3": "It has been detected that it is not a medical report or analysis",
     "errRes": "An error occurred while generating the summary. Sorry for the inconvenience.",
     "tryres": "Do you want to try again to generate the digest?",
     "errDetEve": "An error occurred while detecting events. Sorry for the inconvenience.",
     "tryDetEve": "Do you want to try to detect events again?",
     "msgError": "It is not available yet. Please try again in a few minutes. If the error persists after 10 minutes, delete the report and re-upload it.",
     "errProcFile": "An error occurred while processing the file. Please, try again.",
     "procesando intent": "Analysing your request to understand what you need...",
     "intent detectado": "We have understood your request, we are now looking for the appropriate information...",
     "generando respuesta": "We are generating a response based on the relevant information found...",
     "respuesta generada": "We have prepared a response to your request. Here it is...",
     "generando sugerencias": "We are creating additional suggestions that might be useful for you...",
     "Patient Context Validated": "Verifying relevant information in your medical records...",
     "Other Raw Documents from Patient": "Reviewing other documents you have provided to find useful information...",
     "Dravet Syndrome Book": "Searching our Dravet syndrome database to find relevant information...",
     "PubMed": "Searching PubMed.org for scientific articles related to your query...",
     "Arxiv": "Checking Arxiv.org to find research papers that may help answer your query...",
     "Bing Search": "Searching the web for relevant information...",
     "MediSearch": "Searching the best medical databases for relevant information...",
     "Clinical Trials Search": "Searching ClinicalTrials.gov for clinical trials that may be relevant to your query...",
     "Final Answer": "Here is the answer to your query based on the information gathered...",
     "Drug Search": "Searching our database of drugs to find relevant information...",
     "Results copied to the clipboard": "Results copied to the clipboard",
     "thanksvote": "Thanks for sharing your opinion! It helps us to offer you a better service."
   },
   "about":{
    "footer1": "We are a non-profit organisation that designs and creates tools for patients to manage their own data, revolutionising the",
    "footer2": "diagnosis and management of rare diseases. We empower patients and doctors to use their medical data or their benefit and that",
    "footer3": "of the community. We believe there is a better way to do things centred on the patient and their data.",
    "footer4": "",
    "footer5": "Join the revolution now at:",
    "footer6": "For any questions or queries, please contact us at"
  },
  "events":{
    "title": "Events",
    "Allergy": "Allergy",
    "Disease": "Disease",
    "Drug": "Drug",
    "Symptom": "Symptom",
    "Treatment": "Treatment",
    "Gene": "Gene",
    "NewEvent": "New event",
    "UpdateEvent": "Edit event",
    "Type": "Type",
    "Filter": "Filter",
    "Actions": "Actions",
    "NoMaching": "No data matching the filter",
    "SelectDates": "Select Dates",
    "RangeDate": "Enter a date range",
    "InvalidStart": "Invalid start date",
    "InvalidEnd": "Invalid end date",
    "SelectedRange": "Selected range",
    "Apply": "Apply",
    "Ex.": "Ex. Drug",
    "Subtype": "Subtype",
    "ExampleSubtype": "Ex. Sport",
    "Are you sure delete n events": "Are you sure you want to delete {{value}} events?",
    "There are events associated": "There are {{value}} events associated with this document",
    "Do you want to delete them": "Do you want to delete them?",
    "Back to my data": "Back to my data",
    "event has been detected": "1 event has been detected in the conversation.",
    "events have been detected": "{{value}} events have been detected in the conversation.",
    "We need you to validate if is correct": "To continue, we need you to validate it by saving or deleting it.",
    "Save or delete to continue the conversation": "To continue, we need you to validate them by saving or deleting them.",
    "The events have been saved": "The events have been saved."
  },
  "menu":{
    "Dashboard": "Home",
    "Dashboard Admin": "Dashboard admin",
    "Dashboard Super Admin": "Dashboard superAdmin",
    "User Profile": "User profile",
    "Basic Info": "Patient information",
    "Clinical information": "Medical records",
    "My documents": "My documents",
    "Questionnaire": "Questionnaires",
    "Calendar": "Calendar",
    "Seizures": "Seizures",
    "Patient": "Patient",
    "Personal Info": "My data for research",
    "Feel": "Feel",
    "Charts": "Charts",
    "Phenotype": "My symptoms",
    "Genotype": "My genetic information",
    "Social Info": "Social information",
    "Login": "Login",
    "Register": "Register",
    "Forgot Password": "Forgot password",
    "New Password": "New password",
    "Manage FAQ": "Manage faqs",
    "Translations": "Translations",
    "Groups": "Groups",
    "Languages": "Languages",
    "Physicians": "Physicians",
    "Patients": "Patients",
    "UndiagnosedPatients": "Undiagnosed patients",
    "DiagnosedPatients": "Diagnosed patients",
    "Ed Hub": "Education",
    "Attributions": "Attributions",
    "Genetic testing program": "Together towards a diagnosis",
    "About us": "About us"
  },
  "profile":{
    "Save the changes": "Save the changes, so that in future sessions it appears in the selected language",
    "To continue, we need to verify that it is you": "To continue, we need to verify that it is you",
    "General": "General",
    "Current password": "Current password",
    "Repeat the new password": "Repeat the new password",
    "The current password is incorrect": "The current password is incorrect",
    "Settings": "Settings",
    "Mass unit": "Weight",
    "Kilogram": "Kilogram",
    "Pound": "Pound",
    "Length unit": "Height",
    "Centimetre": "Centimetre",
    "Foot": "Foot",
    "Delete account": "Delete account"
  },
  "login":{
    "Login": "Login",
    "Remember Me": "Remember me",
    "Recover Password": "Recover password",
    "Create User": "Create user",
    "Account is temporarily locked": "Account is temporarily locked for two hours",
    "Login failed": "Login failed",
    "Account activated": "Account activated",
    "could not be activated": "The account could not be activated. Click again on 'Activate account' of the verification email.",
    "supportContacted": "An email has been sent to support explaining your problem.",
    "emailResent": "The verification email has been resent. Click on 'Activate account' in the verification email.",
    "resendEmail": "Resend email",
    "contactSupport": "Contact support",
    "This account has not been activated yet": "This account has not been activated yet.",
    "Swal resend email text": "We have sent you an email. Please check the Spam folder. If you cannot find the email, click the 'Resend email' or the 'Contact support' button.",
    "The account is not activated": "The account is not activated. Click on 'Activate account' in the verification email.",
    "The account is blocked by an administrator": "The account is blocked by an administrator.",
    "Go to the new version": "Go to the new version",
    "This version is deprecated and will stop working": "This version is deprecated and will stop working",
    "First time here": "First time here?",
    "Create an account clicking here": "Create an account clicking here:",
    "or Log in with": "or Log in with",
    "copypsw": "Escriba esta contraseña en un papel y guárdela, la necesitará si desea eliminar la cuenta o restaurar una copia de seguridad.",
    "The login has expired": "The login has expired",
    "Dont have an account?": "Don't have an account?",
    "Sign Up": "Sign Up",
    "Log In": "Log In",
    "Already have an account?": "Already have an account?",
    "Or Continue With": "or Continue With",
    "almost done": "We're almost done!",
    "login link": "We have sent a login link to your email address.",
    "p1": "Open your inbox and look for an email from Nav29.",
    "p2": "Click the link within the email to complete the login process. <strong>Please note that this link is valid for 1 hour only.</strong>",
    "p3": "If you don't see the email, check your spam or junk folder. If you still can't find it or the link has expired, please login again.",
    "The token is invalid": "The token is invalid or has expired.",
    "Sign in again": "Sign in again"
  },
  "registration":{
    "Registration": "User Registration",
    "I have read and understood the": "I have read and understood the Privacy Policy",
    "Privacy Policy": "Privacy policy",
    "Security Policy": "Security policy",
    "Get Started": "Get started",
    "email already exists": "An account with this email already exists",
    "Check the email": "Check the email to activate the account. Check also the 'Spam' folder. If you can not find it, contact support:",
    "could not be sent to activate": "Registered account, but the email could not be sent to activate the account. Contact the administrator: support@foundation29.org",
    "Please select a group": "Please select a group",
    "consent": "I consent the processing of my health data to foster investigation and improve treatment to Duchenne patients, as explained in the Privacy Policy.",
    "DDP":"Processing of health-related data is one of the main purposes of DDP. Therefore, if you refuse this processing we cannot allow your registration to the platform.",
    "duchennepolicy": "Duchenne Parent Project Netherlands is the data controller responsible for the processing of your personal data in relation with Duchenne Data Platform (“DDP”). [Duchenne Parent Project NL] will process your personal data for allowing registration and use of DDP, being the legal basis for this processing the contractual relationship (disregarding the gratuity of the service) and your consent, when processing health-related data. We will not share your data with third parties; however, it may be accessed by our service providers where such access is necessary for the provision of the service. You have the right to access, rectify and erase your data, and other rights, as indicated in the Privacy Policy",
    "It is mandatory to read the privacy policy before continuing": "It is mandatory to read the privacy policy before continuing",
    "IMPORTANT NOTE": "IMPORTANT NOTE: you must read the PRIVACY POLICY (clicking on the link below) before you can indicate your acceptance by checking the corresponding boxes",
    "Im a patient": "I'm a patient",
    "Im a clinician": "I'm a physician",
    "Im belong to a lab": "I'm belong to a lab",
    "Repeat email": "Repeat email",
    "The email do not match": "The email do not match",
    "validationPhone": "Enter a valid phone number",
    "select the type of patient1": "Please select the type of patient",
    "select the type of patient2": "Please select the type of patient on the registration form.",
    "nodiagnosis": "I don't have a diagnosis",
    "havediagnosis": "I have a diagnosis and I want to donate my data",
    "uncertaindiagnosis": "I have a diagnosis, but I'm not sure if it's correct.",
    "Please select a code":"Country"
  },
  "recoverpass":{
    "Account recovery email sent": "Account recovery email sent",
    "no account": "There is no account with this email.",
    "Password changed": "Password changed successfully",
    "invalidLink": "The link is invalid. If you have clicked more than once to recover the password, click on the last email received.",
    "expiredLink": "The link has expired after more than 15 minutes since you requested it. Re-request a password change.",
    "Rerequest a password": "Re-request a password change",
    "Password must have": "Password must have lowercase and uppercase letters, numbers, and special characters",
    "Password is required": "Password is required"
  },
  "dashboard":{
    "Percentage of registered users by province": "Percentage of registered users by province",
    "are registered": "% registered",
    "Holland": "Holland",
    "Duchenne Data Platform (DDP) is a collaboration between": "Duchenne Data Platform (DDP) is a collaboration between",
    "and": "and",
    "a non-profit organization...": ", a non-profit organization, with the aim to bring the data back to the patients and their parents / caregivers.",
    "DDP is a data platform for storing biomedical data...": "DDP is a data platform for storing biomedical data. DDP has been developed to store data in a very safe environment in a simple and secure way.",
    "The platform is available via the internet or as an app...": "The platform is available via the internet or as an app on mobile devices for easy access to your data for patients and their families. Read the privacy policy here to see what is being done with your data.",
    "For questions and other information": "For questions and other information:"
  },
  "generics":{
    "Me": "Me",
    "The patient does not have any information yet": "The patient does not have any information yet",
    "Save all": "Save all",
    "Delete all": "Delete all",
    "Share": "Share",
    "Password": "Password",
    "Repeat password": "Repeat password",
    "Email": "Email",
    "Name": "Name",
    "Lang": "Language",
    "Example language": "Example language",
    "Language to edit": "Language to edit",
    "Cancel": "Cancel",
    "Save": "Save",
    "SaveAndClose": "Save & close",
    "Delete": "Delete",
    "Delete selected": "Delete selected",
    "Deleted successfully": "Deleted successfully",
    "Delete data": "I want to delete my data",
    "This action will not be reversed": "This action will delete all the stored data in your profile and it will no longer be accessible.",
    "confirm delete data": "Do you confirm you want to delete your data from Nav29?",
    "Update": "Update",
    "No, cancel": "No, cancel",
    "Data saved successfully": "Data saved successfully.",
    "Data saved fail": "The data has not been saved. Please, try again.",
    "Basic Data": "Basic Data",
    "Yes": "Yes",
    "No": "No",
    "Dont know": "Don't know",
    "Other": "Other",
    "The session has expired": "The session has expired",
    "notpermission": "You do not have permissions!",
    "sessionClosed": "The session has been closed due to inactivity",
    "Restored data": "Restored data",
    "Warning": "Warning!",
    "error try again": "An error has occurred, please try again",
    "Submit": "Submit",
    "entervalidemail": "Please enter a valid email!",
    "Passwordlength": "Password length must be between 8 and 24",
    "required": "This field is required",
    "Passwordnomatch": "Password does not match",
    "fieldsRequired": "Fields marked with * are required",
    "requiredfieldsmissing": "Some required fields are missing!",
    "Section": "Section",
    "Are you sure?": "Are you sure?",
    "Are you sure delete": "Do you want to remove",
    "Are you sure delete it": "Do you want to remove it?",
    "Exit the application without logging off": "Exit the application without logging off",
    "We will reply as soon as possible": "We will reply as soon as possible. Thank you!",
    "Sending": "Sending",
    "Add": "Add",
    "Saved": "Saved",
    "Not saved": "Not saved",
    "Saved on": "Saved on",
    "Edit": "Edit",
    "Cancel edition": "Cancel edition",
    "Found": "Found",
    "Status": "Status",
    "Assistant": "Assistant",
    "Select": "Select",
    "construction": "Under construction",
    "Under construction": "Under construction. The options below are included for demonstration purposes only.",
    "Date": "Date",
    "Do you want to save the changes?": "Do you want to save the changes?",
    "You have unsaved changes": "You have unsaved changes",
    "Options": "Options",
    "Option": "Option",
    "View": "View",
    "New": "New",
    "Back": "Back",
    "I agree": "I agree",
    "Begin": "Begin",
    "Start Date": "Start date",
    "End Date": "End date",
    "Historical": "Historical",
    "No data": "No data",
    "No files have been uploaded": "No files have been uploaded",
    "Close": "Close",
    "ExportData": "Download",
    "ShareData": "Share",
    "It has been successfully removed": "It has been successfully removed",
    "More information": "Further information",
    "Download": "Download",
    "None": "None",
    "Invalid": "Invalid",
    "Upload Progress": "Upload progress",
    "Previous": "Previous",
    "Next": "Next",
    "Only integers are allowed": "Only integers are allowed",
    "notes": "Notes",
    "Please wait": "Please wait",
    "Preparing to upload": "Preparing to upload",
    "Finish": "Finish",
    "Upload": "Upload",
    "There are no results for the search": "There are no results for the search",
    "Sort": "Sort by",
    "Welcome to dx29": "Welcome to Nav29",
    "Please enter the basic data": "Add information about your condition and symptoms.",
    "Change": "Change",
    "Foundation 29": "Foundation 29",
    "Copied to the clipboard": "Copied to the clipboard",
    "Contact us!": "Contact us!",
    "Resend": "Resend",
    "Shared": "Shared",
    "Pending": "Pending",
    "Accepted":"Accepted",
    "Guest": "Guest",
    "Rejected": "Rejected",
    "Copy": "Copy",
    "Show": "Show",
    "Hide": "Hide",
    "Details": "Details",
    "Dx29 score":"Nav29 score",
    "Accept": "Accept",
    "Reject": "Reject",
    "Description": "Description",
    "Synonyms": "Synonyms",
    "Please select": "Please select a gender",
    "and": "and",
    "External Links": "External Links",
    "More Info": "More information",
    "Read more": "Read more",
    "Read less": "Read less",
    "Show more options": "Show more options",
    "Hide options": "Hide options",
    "Account name": "Account name",
    "Sharing date": "Sharing date",
    "Account data": "Account data",
    "Patient data": "Patient data",
    "Clinician data": "Clinician data",
    "errorServTitle":"Error",
    "errorSrvMsg":"An error has occurred",
    "Fill in the required data": "Fill in the required data",
    "Calculate":"Calculate",
    "There is no patient data to export": "There is no patient data to export.",
    "OPTIONAL": "Optional",
    "Reference Genome": "Reference Genome",
    "Save changes": "Save changes",
    "To download the file": "To download the file, access it from your browser",
    "Unknown": "Unknown",
    "Saving": "Saving",
    "Write a message": "Write a message",
    "Not provided": "Not provided",
    "actualEvent": "If you currently have it, do not select the end date."
  },
  "lang":{
    "Question deleted successfully": "Question deleted successfully",
    "Question added correctly": "Question added correctly",
    "The question will be deleted": "The question will be deleted",
    "Language to be deleted": "Language to be deleted",
    "Code": "Code",
    "Current languages": "Current languages",
    "New Language": "New language",
    "Language deleted": "Language deleted",
    "Remember translate the elements for the new language": "Remember translate the elements for the new language",
    "The language already exists": "The language already exists",
    "Generating and translating to the new language": "Generating and translating to the new language. Please wait, it may take several minutes.",
    "Request a new language": "Request a new language",
    "Request for new language sent": "Request for new language sent",
    "Request new translation": "Request new translation",
    "Help on the translation section of the administrator": "In this section, you can send translation requests in the desired language. Modify the fields you want and click on 'Request new translation' located at the bottom.",
    "Request for new translation sent": "Request for new translation sent"
  },
  "navbar":{
    "Logout": "Logout",
    "My Profile": "User profile",
    "Patient profile": "Patient profile",
    "User Settings": "User settings",
    "fullscreen": "Fullscreen",
    "Toggle navigation": "Toggle navigation",
    "Exit": "Exit"
  },
  "personalinfo":{
    "Personal patient information": "Personal patient information",
    "First Name": "First name",
    "Last Name": "Last name",
    "Birth Date": "Date of birth",
    "Gender": "Sex",
    "Male": "Male",
    "Female": "Female",
    "Unassigned": "Unassigned",
    "Telephone numbers": "Telephone numbers",
    "Phone": "Phone",
    "Place of residence": "Current place of residence",
    "Date and place of birth": "Date and place of birth",
    "Street": "Street and house number",
    "Postal Code": "Postal code",
    "City": "City",
    "Country": "Country",
    "ProvinceStateRegion": "Province / State / Region",
    "Family": "Family",
    "Sibling": "Sibling",
    "Affected": "Affected",
    "Add sibling": "Add sibling",
    "ParentsCaregivers": "Parents / caregivers",
    "ParentCaregiver": "Parent / caregiver",
    "High Education": "High Education",
    "Profession": "Profession",
    "AddParentCaregiver": "Add parent / caregiver",
    "Fill personal info": "You do not belong to any group. Select one to access the drugs section.",
    "Relationship": "Relationship",
    "Father": "Father",
    "Mother": "Mother",
    "Select the sex to change the avatar": "Select the sex to change the avatar.",
    "I dont belong to a patient group": "I don't belong to a patient group",
    "I dont have a diagnosis": "I don't have a diagnosis",
    "Patients with epilepsy": "Dravet Syndrome European Federation",
    "Childhood syndrome with epilepsy": "Childhood syndrome with epilepsy"
  },
  "groups":{
    "Groups": "Groups",
    "Subscription": "Subscription",
    "Change subscription": "Change subscription",
    "New group": "New group",
    "Generating new group": "Generating new group",
    "Group created": "Group created",
    "Group already exists": "Group already exists",
    "Select group": "Select group",
    "Group to be deleted": "Group to be deleted",
    "The group has been eliminated": "The group has been eliminated",
    "Group": "Group"
  },
  "stats":{
    "out of a total of": "out of a total of",
    "patients": "patients"
  },
  "fitbit":{
    "Add fitbit": "Add fitbit",
    "Delete fitbit": "Delete fitbit"
  },
  "phenotype":{
    "explanation of phenotyping 1": "We call phenotype the set of observable symptoms that an individual presents as a result of the interaction between their genotype (set of genetic characteristics) and the environment that surrounds them. The process of studying these characteristics is known as phenotyping.",
    "explanation of phenotyping 2": "The phenotype of an individual includes its morphology, its development, its biochemical characteristics, its physiology and its behavior. All of them are aspects that are very important to reach the diagnosis of a disease.",
    "explanation to add phenotype": "You can complete the phenotype in several ways:",
    "select from the list": "Selecting from the list of frequent symptoms",
    "info Extractor HPO": "Copy and paste a medical report, or describe your symptoms",
    "Get symptoms": "Get symptoms",
    "frequent symptoms": "Frequent symptoms",
    "My symptoms": "My symptoms",
    "No symptoms": "No symptoms",
    "Symptom added": "Symptom added",
    "You already had the symptom": "You already had the symptom",
    "symptoms": "symptoms",
    "No symptoms found": "No symptoms found",
    "Number of symptoms": "Number of symptoms",
    "New Symptom": "New Symptom",
    "will guide you in the phenotyping process": "Using our assistant: will guide you in the phenotyping process",
    "Please, choose a symptom": "Please, choose a symptom",
    "HPO phenotype extractor": "Input text to search for symptoms",
    "HPO phenotype extractor placeholder": "Write or paste text here.",
    "Upload an image": "Upload an image. Thanks to our HPO phenotype extractor, you will get your symptoms.",
    "Take picture": "Take picture",
    "Select a picture": "Select a picture",
    "Language of the text": "Language of the text",
    "Extract Text": "Extract text",
    "Related conditions": "Related conditions",
    "Show related conditions": "Show related conditions",
    "No related conditions have been found": "No related conditions have been found",
    "Delete all symptoms": "Delete all symptoms",
    "Use our help system to add symptoms": "Use our help system to add symptoms",
    "Upload a document or": "Upload a document or",
    "msgAssitantPhenotype": "This allows you to identify symptoms for any condition that you might have. It's basically your own personal medical assistant.",
    "Show Phenotype history": "Show Phenotype history",
    "Phenotype history": "Phenotype history",
    "No phenotype history": "No phenotype history",
    "Importance": "Importance",
    "Severity": "Severity",
    "Onset": "When it appeared:",
    "Select the symptoms you have": "Select the symptoms that you have",
    "I have this": "I have this",
    "I dont have this": "I do not have this",
    "Deprecated": "Deprecated",
    "msg Deprecated": "You have deprecated symptoms to check",
    "Check them again": "Check them again",
    "Click to check it": "Click to check it",
    "Click to uncheck it": "Click to uncheck it",
    "Where did we get this symptom from": "Where did we get this symptom from?",
    "The symptom is already added": "The symptom is already added.",
    "Group": "Group"
  },
  "errors":{
    "The user does not exist": "The user does not exist",
    "The session has been closed": "The session has been closed"
  },
  "clinicalinfo":{
    "Anthropometry": "Weight & height",
    "Diagnosis": "Diagnosis",
    "Medical Care": "Medical care",
    "Outcomes": "Outcomes",
    "Medication": "Drugs",
    "Interventions and tests": "Interventions and tests",
    "Drugs": "Drugs",
    "Vaccinations": "Vaccinations",
    "Other Drugs": "Other drugs",
    "Other Drugs or Supplements":"Other drugs or supplements",
    "Clinical Trials": "Clinical trials"
  },
  "anthropometry":{
    "Weight": "Weight",
    "Height": "Height",
    "Add weight": "Add weight",
    "Add height": "Add height",
    "Invalid weight": "Invalid weight",
    "Invalid height": "Invalid height",
    "Feet": "Feet",
    "Inches": "Inches",
    "Weight history": "Weight history",
    "Height history": "Height history",
    "Technique": "Technique",
    "Ulnar length": "Ulnar length",
    "Standing": "Standing",
    "Lying": "Lying",
    "Wingspan arms": "Wingspan arms",
    "You have not added the weight": "You have no weight records",
    "You have not added the height": "You have no height records"
  },
  "medication":{
    "New drug or dose": "New drug or dose",
    "Current drugs": "Current drugs",
    "Current drug": "Current drug",
    "mg/day": "mg/day",
    "Dose mg": "Dose (mg/day)",
    "Change Dose": "Change dose",
    "Stop taking the drug": "Stop taking the drug",
    "Currently it is not taking drugs": "Currently it is not taking drugs",
    "Currently taking": "Currently taking",
    "Previous drugs": "Previous doses",
    "No older drugs": "No older drugs",
    "No saved drugs": "No saved drugs",
    "Drug": "Drug",
    "New Dose": "New dose",
    "Current dose": "Current dose",
    "Dose": "Dose",
    "Invalid dose": "Invalid dose",
    "If you are currently taking the drug, do not select end date": "If you are currently taking the drug, do not select end date",
    "Side Effect": "Side effect",
    "Schedule": "Schedule",
    "Daily": "Daily",
    "10 on / 10 off": "10 on / 10 off",
    "Adverse Effect": "Adverse effect",
    "Compassionate Use": "Compassionate use",
    "Compassionate Use Description": "Compassionate use is a treatment option that allows the use of an unauthorised medicine. Under strict conditions, products in development can be made available to groups of patients who have a disease with no satisfactory authorised therapies and who cannot enter clinical trials.",
    "Date of dose change": "Date of dose change",
    "Date you stopped taking the drug": "Date you stopped taking the drug",
    "It has been impossible to save because there are doses in the range of dates": "It has been impossible to save because there are doses in the range of dates.",
    "Modify current data for":"You are currently taking this drug ",
    "Introduce new values":"Would you like to update the information according to the values you have entered in the formulary?",
    "Do you want to delete this medication for this visit?":"Do you want to delete this drug for this visit?",
    "You associated a medicine to this visit.":"You associated a medicine to this visit.",
    "Do you want to delete medicine data as well?":"Do you want to delete medicine data as well?",
    "It was not possible to save because the drug already exists on the selected date": "It was not possible to save because the drug already exists on the selected date.",
    "msgDrugNotFoundpart1": "If you do not find the drug,",
    "msgDrugNotFoundpart2": "click here",
    "msgDrugNotFoundpart3": "to add it to the section of other drugs or supplements",
    "The dose is higher than recommended": "The dose is higher than recommended",
    "Are you sure you want to save the dose": "Are you sure you want to save the dose?",
    "Select drug": "Select drug",
    "Recommended dose for children": "Recommended dose for children",
    "Recommended dose for adults": "Recommended dose for adults",
    "Initial": "Initial",
    "Maintenance": "Maintenance",
    "The weight is needed": "The weight is needed to calculate the recommended dose for the patient",
    "Write the patient weight": "Write the patient's weight",
    "The recommended doses depend on": "The patient age is needed to calculate the recommended dose",
    "There is patient information needed": "There is patient information needed to calculate the recommended dose",
    "Select date of birth": "Date of birth",
    "No weight update": "It's been over a week since you updated the weight",
    "We do not have recommended dose data for this drug": "We do not have recommended dose data for this drug",
    "You have as unit of mass": "You have as unit of mass",
    "if you want to change": "If you want to change the units, do it",
    "here": "here",
    "Patients weight": "Weight",
    "of": "of",
    "no history saved": "There is no history saved for this drug",
    "Imported Drugs": "Imported Drugs",
    "Conflic": "have not been imported due to date conflicts.",
    "NotImported1": "No drugs have not been imported because they were already imported.",
    "NotImported2": "No drugs have been imported because they were already imported, or there were none on file."
  },
  "vaccinations":{
    "It was not possible to save because the vaccine already exists on the selected date": "It was not possible to save because the vaccine already exists on the selected date",
    "No saved vaccines": "No data yet",
    "New vaccine": "New vaccine"
  },
  "Course Of The disease":{
    "Course Of The disease": "Course of the disease"
  },
  "diagnosis":{
    "Symptoms": "Symptoms",
    "Previous Diagnosis": "Previous diagnosis",
    "Candidate diagnosis": "Candidate diagnosis"
  },
  "symptomssection":{
    "title": "Symptoms",
    "subtitleheader": "By entering your symptoms you help better describe your disease for your community.",
    "subtitle": "Include the patient symptoms.",
    "obsolete": "This patient has symptoms considered as obsolete. It is recommended that you replace them with equivalent and up to date symptoms.",
    "manualinput": "Type a single symptom.",
    "samplemanualinput": "Ex: cannot walk",
    "searchdoc": "Search a document",
    "searchtext": "Search in text",
    "nosymptoms": "The patient does not have symptoms.",
    "sortalpha": "Alphabetically",
    "sortgroup": "By groups",
    "See cards": "Cards view",
    "See list": "List view",
    "Found in": "Found in",
    "Does not have the symptom": "No",
    "Has the symptom": "Yes",
    "No description": "No description has been found for this symptom.",
    "No synonyms": "No synonyms have been found for this symptom.",
    "needsymtoms": "You need to add symptoms to continue",
    "want to close this window": "Are you sure you want to close this window?",
    "You will miss the changes": "You will miss the changes.",
    "There might be repeated symptoms": "There might be repeated symptoms in the case they belong to multiple groups."
  },
  "geneticsection":{
    "title":"Genetic information",
    "subtitle1": "If you have genetic information on the patient you can upload it here. We need the data in VCF format",
    "subtitle2": "What is this file and how to get it?",
    "nogenetic": "The patient doesn’t have genetic information. This is fine, you can continue to the next step.",
    "Upload file": "Upload file",
    "pantelInfoVcfSubtitle": "We explain here the importance of the VCF files and how to get them.",
    "panelInfoVcfp1": "In order to identify the cause of many rare diseases, the best strategy is to search for genetic characteristics that can be linked to the patient set of symptoms. These characteristics are known as variants. There are many variants, so they are usually put together in one or more Variant Call Format (VCF) files as candidate variants.",
    "panelInfoVcfp2": "It is usual that these files are never sent to the patient or the physicians by the labs, but in many cases, it is vital to reanalyze them as the patient symptoms progress. The patient has the right to have a copy of these files, so the easiest way to get them is for the patient to request a copy. Ask the patient to get in touch with us at <a href='mailto:support@foundation29.org'>support@foundation29.org</a> and we will send a short tutorial on how to do it.",
    "nogeneticinfo": "There is no genetic information, do you want to continue?"
  },
  "reportsSection":{
    "subtitle": "These are the files included in this case. You can review that their content has been correctly interpreted.",
    "Sort by": "Sort by",
    "Date": "Date",
    "File type": "File type",
    "Name": "Name",
    "Selected symptoms": "Selected symptoms",
    "Total symptoms": "Total symptoms",
    "Download": "Download",
    "View result": "View result"
  },
  "wizard":{
    "title": "Welcome to the wizard",
    "subtitle": "This wizard will guide you from the symptom input, through the results analysis. These are the steps to follow:",
    "s1t": "Symptoms",
    "s1c": "Enter them one by one or automatically from a document",
    "s2t": "Genetics",
    "s2c": "Upload genetic information",
    "s3t": "Analysis",
    "s3c": "Analyze a list of suggested conditions",
    "check": "Don’t show this message again",
    "btn": "Continue",
    "Tutorial-Step": "Step"
  },
  "topnavbar":{
    "age": "Age",
    "year": "year",
    "month": "month",
    "months": "months",
    "Wizard": "Wizard",
    "Reports": "Documents",
    "Symptoms": "Symptoms",
    "Genetics": "Genetic information",
    "Analyze": "Analyze",
    "Diagnoses": "Diseases suggestions",
    "Summary": "Report",
    "Share": "Share",
    "Analyzing information": "Computing diseases",
    "Patient": "Patient",
    "Status": "Status",
    "Created": "Created",
    "Running": "Running",
    "Succeeded": "Succeeded",
    "Failed": "Failed",
    "Clear notifications": "Clear notifications",
    "There are no notifications to show": "You don't have any notifications left",
    "Notifications": "My notifications",
    "Help": "Help"
  },
  "sharesection":{
    "Sharing menu": "Sharing menu",
    "Invite": "Invite to use Nav29 ",
    "What can it be done": "What can it be done with the case?",
    "Write a message for the receptor": "Write a message for the receptor.",
    "Role": "Role"
  },
  "admin":{
    "death": "Death"
  },
  "policy": {
    "CONTENT": "CONTENT",
    "step1": "Who is the one responsible for the processing of your data?",
    "step2": "With what purpose will your personal data be treated and for how long?",
    "step3": "What is the legitimation of the treatment of data?",
    "step4": "What rights does the interested one have?",
    "step5": "Assignment of data",
    "step1-1": "In accordance with current regulations, the interested party is informed that the information provided will be processed by Fundación 29 de Febrero (hereinafter, 'F29'), whose contact information is as follows",
    "step1-2": "Registered office",
    "step2-1": "When users provide personal data through the forms on Nav29, their personal data will be processed for the following purposes",
    "step2-2": "When users provide personal data through the user account creation form, the purpose is to manage the registration and administration of the user account registered in the application. For this, your personal data will be processed until you inform us of your wish to cancel your status as a registered user of Nav29.",
    "step2-3": "Unless you indicate your will against, the legal preservation terms of the personal data indicated above will apply, so it is your responsibility to keep them updated, since they will be used to make communications about the additions, deletions or modifications of accounts registered.",
    "step3-1": "Your data will be treated on the basis of the execution of the contract in the cases of user registration: without the processing of these data we could not carry out the aforementioned services.",
    "step4-1": "The interested party has the right to",
    "step4-2": "Get confirmation about whether personal data concerning you or not is being processed in F29.",
    "step4-3": "Access your personal data.",
    "step4-4": "Rectify inaccurate or incomplete data.",
    "step4-5": "Request the cancellation of your data when, among other reasons, the data is no longer necessary for the purposes for which it was collected.",
    "step4-6": "To the portability of your data.",
    "step4-7": "The exercise of these rights must be done through the email support@foundation29.org.",
    "step5-1": "The personal data provided will not be transferred to third parties without prior authorization by the owner of the same.",
    "other1": "Notwithstanding the foregoing, the interested party may contact F29 through support@foundation29.org",
    "other2": "Likewise, when the interested party considers that the exercise of their rights has not been effective, they may file a complaint with the Spanish Agency for Data Protection."
  },
  "others": {
    "browsers not supported": "Currently we are not compatible with old browsers like Internet explorer. We recommend using modern browsers like  Microsoft Edge Insider, Chrome or Firefox."
  },
  "support": {
    "support": "Support",
    "New message": "New message",
    "Subject": "Subject",
    "Message": "Message",
    "New File": "New file",
    "Send": "Send",
    "Old messages": "Old messages",
    "Uploading a capture can help us a lot": "Uploading a capture can help us a lot"
  },
  "homedx": {
    "Contact us": "Contact us",
    "Donate": "Donate"
  },
  "dashboardpatient": {
    "Search condition": "Type the name of your condition",
    "Nothing found. Try again.": "Nothing found. Try again.",
    "Share": "Share",
    "error extension": "The uploaded file must have a .pdf, .docx, .jpg, .png, .jpeg, .bmp, .tiff, .heif, or .pptx extension.",
    "Files uploaded": "Uploaded files"
  },
  "permissions":{
    "Permissions": "Permissions",
    "Share EMR": "Share EMR",
    "Ask before sharing": "They need to ask for permission before sharing this case again.",
    "Sharing with third parties": "They can further share this case freely.",
    "List of symptoms": "List of symptoms",
    "Genetics information if available": "Genetics information if available",
    "message to deny permission": "You cannot change a case permissions that have been shared with you",
    "normal request with form": "Make normal request with form",
    "Make full request": "Make full request, as the user did not grant permissions or to be asked",
    "can not share with clinicians": "You can't share with clinicians, because you don't have cases. Create a case first.",
    "Share the symptoms with the community": "Share the symptoms with the community anonymously",
    "A request has been submitted": "Your application has been sent successfully. You will be contacted to continue the process. Stay tuned to your email.",
    "Patient sharing done": "Your case has been successfully shared with the clinician ",
    "Request completed": "Request completed",
    "Notsharewithyourself": "You cannot share the case with yourself",
    "Not editable": "Not editable",
    "Invited": "Invited"
  },
  "footer":{
    "Dx29info": "Nav29 is a search and reference tool provided for informational purposes and not intended to replace the clinician’s judgement or experience. It should not be used to diagnose or treat medical conditions."
  },
  "patdiagdashboard":{
    "Show full text": "Show all text",
    "Hide full text": "Hide text"
  },
  "patnodiagdashboard":{
    "step3-2":{
      "The file must have": "The file must have .vcf, or .vcf.gz extension"
    }
  },
  "patient":{
    "newPatient": "Create patient",
    "updatePatient": "Update patient"
  },
  "seo":{
    "home":{
      "keywords": "Decentralized data, health data, Nav29, rare diseases, disease, epilepsy, seizures, genetic disease",
      "description": "Decentralized health data container where data is always with the patient. We also help patient groups to collect PROMs in aggregate form, with privacy as a top priority.",
      "title": "Nav29: Giving the power of data back to patients."
    }
  },
  "feel":{
    "q1": "How has the patient's quality of life been this week?",
    "very bad": "very bad",
    "bad": "bad",
    "normal": "normal",
    "good": "good",
    "very good": "very good",
    "q2": "Has the patient been able to go about their daily life (school, job, etc) on a regular basis?",
    "not at all": "not at all",
    "badly": "badly",
    "well": "well",
    "very well": "very well",
    "q3": "How has the quality of life of the patient's caregivers been this week?",
    "Add a note describing how do you feel or events": "Add a note describing how do you feel or recent significant events",
    "There are unanswered questions": "There are unanswered questions",
    "Data succesfully saved": "Data succesfully saved",
    "Thanks for sharing": "Thanks!"
  },
  "prom":{
    "no questionnaires": "There are no questionnaires at this time",
    "subtitle":"These are questionnaires from your Patient Organization to gather your opinion.",
    "You have datapoints to complete": "Help the community",
    "You have completed": "You have completed today's community questions. Thanks!",
    "No further questions for today": "No further questions for today",
    "Please, tell us": "Please, tell us",
    "Enter your text here": "Enter your testimony here",
    "See answers": "See answers"
  },
  "landraito":{
    "t1": "Medical data saves lives",
    "p1": "We all agree that medical data can save lives. But they can only do so when we are able to put them together with other data. Your isolated medical data is worth little but if you group it, it is very valuable. Nav29 is the tool for your data to escape from a drawer and can be used to develop new treatments and you can improve your health or that of the people you care for.​",
    "t2": "How does Nav29 work?",
    "t2subtitle": "Nav29 is a decentralized patient data container. Being decentralized you are the only one who has your data and you are the one who decides who you share it with. We give you the power to control your health data and that of the patients you care for. Here's how it works.",
    "t2.1t": "Get on board",
    "t2.1a": "The first step is to create your personal data container. To do this, you have to prove that you are a real patient. It's a simple step that takes just a few minutes.",
    "t2.2t": "Fill your deposit",
    "t2.2a": "For your data to be worth there is a minimum information that you have to fill in, such as your disease, the group of patients to which you belong, etc. Don't worry, we've designed Nav29 to make this fast.",
    "t2.3t": "Launch",
    "t2.3a": "It is the most important step. Our mission is that you can use your data and for this we will help you share it with whoever you want. For example with your doctor and with your patient organization. If you want your data to be available anonymously for Research we will also help.",
    "t3.1": "Available on your mobile and tablet",
    "t3.2": "Use Nav29 on your phone or tablet: it is free and easy",
    "button": "Log in",
    "You have a pending action before continuing": "You have a pending action before continuing.",
    "check": "I already understand what this is about. No need to see it more times.",
    "opttitle": "Login",
    "optsub": "Nav29 needs to know who you are. This will be the method you will use to access Nav29's functionality. We offer you several ways to do this, you can balance between convenience and privacy.",
    "opt1": "<strong>External Provider.</strong> We give you the possibility to log in with your account from another application. They are commercial applications and therefore these companies may know that you are a Nav29 user. They do not access your personal information. It's a good option if you're looking for simplicity and want to sacrifice a bit of your privacy.",
    "opt2": "<strong>Using your email.</strong> We offer you a service in which you do not have to use a password. Simple and effective. Every time you log in you will have to access your email. It is an effective way to maintain your privacy.",
    "opt3": "<strong>Using a wallet.</strong> It is the most complex method but it gives you more privacy. Using this method you will use a wallet that allows you to store private keys.",
    "Metamask not detected": "Metamask not detected",
    "Install Metamask": "Install Metamask to use this option",
    "infoMetamask": "If you want to access the functionality of Nav29 using a wallet like Metamask, you first need to install it. If not, don't worry, you have other alternatives."
  },
  "homeraito":{
    "t1": "Do you belong to a patient organization?",
    "t1.1": "Thanks, joining a patient organization lets you boost research by aggregating your data with the data of other patients. We will ask you later to see whether you have joined.",
    "t2": "Thanks, please select your patient organization",
    "t3": "Do you want to share your data with your patient group?",
    "p1": "This is your chance to change the future of your disease. Your data will be anonymised and aggregated with other patients' to boost quality of life studies, the development of new drugs and clinical research.",
    "p1.1": "Your data will be sent periodically to your patient organization. You can grant and revoke access at any moment with a single tap from Nav29.",
    "p2": "Thank you.",
    "p2.1": "Ok, we will ask you later.",
    "p3": "How can I help you?",
    "p4": "Visualize your data",
    "p5": "Track a seizure",
    "p6": "My disease burden",
    "p7": "Report a medical event",
    "Search": "Search",
    "Question": "Question",
    "Response": "Response",
    "MsgDisclaimer": "You are about to test GPT3, artificial intelligence system. It will answer your question automatically and there is no guarantee about the quality of the answer. Write your name if you agree and understand.",
    "I agree": "I agree",
    "Type a question in the text box": "Type a question in the text box",
    "nothingFound": "We have not found anything in my sources of information, the following response is obtained from a generic artificial intelligence and may contain errors:",
    "Any question about your disease?": "Any question about your disease?",
    "Normalized": "Normalized data",
    "Not normalized": "Not normalized data",
    "twho": "Are you the patient or a caregiver?",
    "stwho": "Select who you are below.",
    "caregiver": "I am the caregiver",
    "patient": "I am the patient"
  },
  "charts":{
    "GroupBy": "Group by",
    "Weeks": "Weeks",
    "Months": "Months",
    "Noseizures": "There are no saved seizures",
    "in the last": "in the last",
    "Quality of life": "Quality of life",
    "Very happy": "Very happy",
    "Happy": "Happy",
    "Sad": "Sad",
    "Very sad": "Very sad",
    "I want to answer how I feel today": "I want to answer how I feel today",
    "No data saved": "No data saved",
    "There is no drug data stored": "There is no drug data saved",
    "Last month": "Last month",
    "Last quarter": "Last quarter",
    "Last year": "Last year",
    "month": "month",
    "quarter": "quarter",
    "year": "year",
    "Drugs vs Seizures": "Drugs vs Seizures",
    "infoTitle": "Help",
    "infoSeizures": "Seizures are represented in total number indepentendtly of the type. If last quarter or last year is selected, then the data is the average number of seizures of the previous 7 days.",
    "infoDrugs": "Drugs can be represented in percentage of the recommended drug dose or in absolute dose.",
    "infoFeel": "Quality of life represents how the patient disease affects your life. The value in the graph is the average of the values you provide each time you answer the disease burden questions. The options in the questions have values from 1 to 5.",
    "Your progress": "My progress",
    "If you dont keep data updated it will decrease": "If you do not keep the data updated, the quality and usefulness of the data decreases, to help the community we need updated data. This bar reflects the update status of yours.",
    "noti1a": "Welcome to Nav29, your personal data container. This is your notifications area.",
    "noti2a": "The level of your container is represented in the bar below. You fill it entering and sharing data.",
    "noti3a": "How has the disease burden been lately?",
    "noti3b": "You haven't reported about your disease burden lately. Let's do it!",
    "noti4a": "There are no recently saved seizures. Do you want to add a seizure?",
    "noti4b": "You haven't added any seizures lately. Do you have seizures to add?",
    "noti5a": "Your container doesn't have drugs data. Do you want to add some?",
    "noti5b": "You haven't changed your drugs lately. Do you have anything to change?",
    "noti6a": "You haven't joined a patient organization. Join now!",
    "noti7a": "Your data is disconnected with your patient organization, do you want to connect it?",
    "Answer": "Answer",
    "My data": "My data"
  },
  "reports":{
    "Create-paste a report": "Create/paste a report",
    "Extract": "Extract",
    "Reading": "Reading",
    "Analysing": "Analysing",
    "Uploaded": "Uploaded",
    "See results": "See results",
    "Loading": "Loading"
  },
  "seizures":{
    "Select the type of seizure": "Select the type of seizure",
    "Seizure type": "Seizure type",
    "Duration": "Duration (minutes)",
    "How do I export the data": "How do I export the data?",
    "Import from seizure tracker": "Import from seizure tracker",
    "I need help": "I need help",
    "Unknown":"Unknown",
    "Status":"Status Epilepticus",
    "Simple Focal":"Simple Focal",
    "Complex Focal":"Complex Focal",
    "Secondarily Generalized":"Secondarily Generalized",
    "Tonic":"Tonic",
    "Clonic":"Clonic",
    "Tonic–clonic":"Tonic–clonic",
    "Myoclonic":"Myoclonic",
    "Myoclonic Cluster":"Myoclonic Cluster",
    "Atonic":"Atonic",
    "Absence":"Absence",
    "Atypical Absence":"Atypical Absence",
    "Infantile Spasms":"Infantile Spasms",
    "Other":"Other",
    "INFODESCONOCIDA":"If you do not know that seizure is",
    "INFOPARCIALSIMPLE":"A seizure limited to a specific area and side of the brain, without loss of consciousness.",
    "INFOPARCIALCOMPLEJA":"A seizure limited to a specific area and side of the brain, with the possibility of consciousness being lost or impaired.",
    "INFOGENERALIZADA":"A seizure beginning in a specific area of the brain and then progressing into a generalized seizure. It is important to describe the beginning of these seizures to possibly identify a focal region.",
    "INFOTONICA":"Muscle stiffening or rigidity.",
    "INFOCLONICA":"Repetitive jerking motions.",
    "INFOTONICOCLONICAS":"A seizure often referred to as grand mal seizures. These seizures begin with stiffening of the extremities followed by jerking of the extremities and face.",
    "INFOMIOCLONIAS":"A seizure with rapid, brief contractions of muscles, usually occurring at the same time on both sides of the body.",
    "INFOCLUSTERMIOCLONICA":"Same as an individual Myoclonic seizure but happens repetitively fairly close together. Seizure Tracker users have the capability of recording a related event count with this seizure type selection.",
    "INFOATONICAS":"A seizure with a sudden loss of muscle tone, often resulting in a sudden collapse. These seizures are also known as drop seizures.",
    "INFOAUSENCIAS":"A seizure with a brief lapse of awareness and or staring spell.",
    "INFOAUSENCIAATIPICA":"A seizure with a brief lapse of awareness and or staring spell but can be responsive.",
    "INFOESPASMOS":"Clusters of quick, sudden movements often occurring in children between 3 months and two years but can continue through later years.",
    "INFOESTATUS":"Status epilepticus is said to occur when a seizure lasts too long or when seizures occur close together and the patient doesn't recover between seizures.",
    "Starts At": "Starting date",
    "Patient was asleep": "Yes",
    "Patient was awake": "No",
    "Write down any details": "Write down any details that could be important",
    "State": "Was the patient sleeping?",
    "invalidFile": "The imported file is invalid",
    "These are the symptoms included in Nav29 by the user": "These are the symptoms included in Nav29 by the user:",
    "No symptoms have been added in Nav29": "No symptoms have been added in Nav29.",
    "Imported seizures": "Imported seizures:",
    "no imported": "No seizures have been imported"
  },
  "mydata":{
    "title": "My data container",
    "desc": "Your container is your own personal space to store your data and share it for your own disease management and research. Here you can manage your container.",
    "q1": "Location",
    "a1": "In Nav29 you are the only owner of your data. You can create a backup of your data, and we give you two possibilities to save it.",
    "a0.1.2": "The copy of your data is stored on Google servers.",
    "a1.1.1": "Centralized storage",
    "a1.1.2": "The copy of your data is stored on Fundación 29's servers. Nobody but us will have access to your data.",
    "a1.2.1": "Decentralized storage",
    "a1.2.2": "The copy of your data is stored in a decentralized network, being encrypted and distributed by the network. There is no entity that controls it. <a href='https://ipfs.io/' target='_blank'> <em class='ft-external-link'></em></a>",
    "Last backup": "Last backup",
    "decentralized storage": "What is decentralized storage?",
    "Decentralized": "Decentralized",
    "q2": "Patient organizations",
    "a2.1": "You are currently sharing data with the data network community of DSEF.",
    "a2.2": "Follow this link for more info: <a href='https://dravet.eu/' target='_blank'>https://dravet.eu/</a>",
    "a2.3": "Contact the organization: <a href='info@dravet.com'>info@dravet.com</a>",
    "a2.4.1": "Review the data usage:",
    "a2.4.2": "Terms & Conditions",
    "a2.5": "If you want to stop your participation, revoke access here",
    "a2.6": "You haven't joined the DSEF data network community, please join below.",
    "a2.7": "Grant access in here",
    "In RAITO you decide for your data": "In Nav29 you decide for your data",
    "Who has access to your data": "Who has access to your data",
    "What data is shared": "What data is shared",
    "When and for how long it is shared": "When and for how long it is shared",
    "Consent for editing and new input capabilities": "Consent for editing and new input capabilities",
    "Use this dashboard to accept": "Use this dashboard to accept, get informed or deny access to your data at anytime.",
    "Share your data anonymously with your patient group": "Share your data anonymously with your patient group",
    "You do not belong to any patient group": "You do not belong to any patient group",
    "Here is a message on why this is important": "Nav29 works with groups of patients to get data sets. It's the way you can collaborate in the research about your disease.",
    "note1": "In traditional systems, you don't have control of your data, but we want to change that.",
    "note2": "By giving consent to your organization to access your data anonymously, we use decentralized identity, so that you have control of your data, while maintaining privacy and security. You can give your consent and refuse it whenever you want.",
    "note3": "When you give your consent, you will have the proof of it on your mobile phone.",
    "note4": "If you change the organization, you will stop sharing with the previous organization, and you will have to give consent again for the new one you have selected.",
    "Add patient group": "Add patient group",
    "I give my consent": "Grant access",
    "vcintro1": "So that you have proof that you have shared your data, decentralized identity verification (blockchain technology) is used, which respects your privacy and security, for which Microsoft Authenticator is used.",
    "vcintro2": "<a href='https://www.microsoft.com/security/mobile-authenticator-app' target='_blank'>Download Microsoft Authenticator</a>, open the app, and in the section of 'Verified IDs' scan the QR that appears below. You will have on your mobile device the card that proves that you are sharing your data.",
    "The QR code has expired": "The QR code has expired.",
    "Reject consent": "Revoke access",
    "I want to export my data": "Download my data",
    "exportText": "A single file with all your current data will be downloaded to your device. You can them keep this file or share it with institutions, researchers through any application you choose.",
    "I want to delete my data": "Delete my container",
    "All data saved with FHIR standard": "All data saved with FHIR standard",
    "What is FHIR": "What is FHIR?",
    "FHIR1": "FHIR, pronounced 'fire', stands for Fast Healthcare Interoperability Resources. It is a common language used by multiple medical information systems. As common languages do, it allows communication between them. Having your data in FHIR means that you can take it to many hospitals in the world and they will be able to read it and incorporate in your medical record.",
    "sharepart1": "You can download or share a summary report of your data. You can also download or share an anonymized copy of your data for research.",
    "sharetitle1": "Summary report",
    "sharecontent1": "The report includes seizure, quality of life and medication graphs, as well as your list of symptoms.",
    "sharetitle2": "Data for research",
    "sharecontent2": "You can share your data with researchers for the purpose of data aggregation and analysis.",
    "share3title": "With your doctor",
    "sharecontent3": "A private link will be generated that you can share with the people you want to access it.",
    "fhirtitle": "Export",
    "importfhir": "Import",
    "numberimported": "{{value}} resources have been imported.",
    "fhirdesc": "Having your data in FHIR means that you can take it to many hospitals around the world and they will be able to read it and incorporate it into your medical record.",
    "incorrect account": "You have selected an incorrect account.",
    "we will close your session": "For your security, we will close your session.",
    "please enter your password": "For security reasons, please enter your password",
    "Write your password here": "Write your password here",
    "Deletedata": "Delete my data"
  },
  "prereg":{
    "title": "This is how we manage data",
    "subtitle": "You need to read the complete text of the Privacy Policy for legal purposes, but we really don't like this requirement so we made a summary for you.",
    "t1": "Which data is shared",
    "a1": "Nav29 will only know your name, last name and email. Your patient group may receive anonymous medical information to support research in your disease. You can finally participate directly with your knowledge!",
    "t2": "Who has access",
    "a2.1": "You may share your medical data anonymously with your Patient Organization by granting access to it. You can also send anonymous copies to whoever you want.",
    "t3": "Where is your data",
    "a3": "Nav29 will store only name and contact information, while your medical data will be stored where you choose. You can store it in your device or in your cloud storage provider. Nav29 will help you with this. We call this folder your own data container.",
    "t4": "Who else uses your data",
    "a4": "Nobody else has access to your data. Your data is yours and is safe.",
    "t6": "What data is shared with F29?",
    "a6": "Nav29 collects basic user information data. In order to provide you with Nav29’s services, we collect your name and email. All the other data that you include in Nav29 is stored in your own device or your own cloud storage service, so F29 does not have access to it.",
    "readPolicy": "Read the full version of the Privacy Policy here"
  },
  "documents":{
    "medicalRecordsSubtitle": "Upload here any file you want have readily available.",
    "emergencyTitle": "Emergency protocols",
    "emergencySubtitle": "Upload here important files that describe how to act in case of emergencies.",
    "New document": "New document",
    "Title": "Title",
    "Update document": "Update document data",
    "File": "File",
    "Select document": "Select document",
    "Write/paste something": "Write/paste something"
  },
  "termsDravet":{
    "title": "Privacy policy",
    "t1": "Who is the one responsible for the processing of your data?",
    "a1.1": "In accordance with current regulations, the interested party is informed that the information provided will be processed by Dravet Syndrome European Federation (hereinafter, 'DSEF), whose contact information is as follows:",
    "a1.2": "Registered office: c/o Irena Bibic, Don Rafaela Radice 11, 21 251 Zrnovnica, Split, Croatia",
    "a1.3": "Email: info@dravet.eu",
    "t2": "What data is shared with DSEF?",
    "a2": "Only anonymous data is shared with DSEF. In your personal data container, data that identifies you as a person is separated from medical data. This medical data is effectively anonymous and can be shared without revealing your identity. This is the data that is periodically sent to DSEF.",
    "t3": "How often is data shared with DSEF?",
    "a3": "Your personal data container is continuously synchronizing with the aggregated data container stored by DSEF. So new data will be sent once you update your container information. Depending on the situation, it can be sent right away or once a day.",
    "t4": "With what purpose will your anonymous data be treated and for how long?",
    "a4.1": "When users provide anonymous data through the connection established between their personal data container and DSEF’s data container, their anonymous data will be processed for the following purposes:",
    "a4.2": "Your anonymous data will be aggregated with the data from other Nav29 users.",
    "a4.3": "The aggregated data will be used for multiple research projects to identify the key traits of Dravet syndrome patients and to provide evidence about the quality of life of Dravet syndrome families.",
    "t5": "What is the legitimation of the treatment of data?",
    "a5": "Your data will be treated on the basis of your expressed enrollment into the research program.",
    "t6": "What rights does the interested one have?",
    "a6.1": "The interested party has the right to:",
    "a6.2": "Rectify inaccurate or incomplete data.",
    "a6.3": "Request the cancellation of your data when, among other reasons, the data is no longer necessary for the purposes for which it was collected.",
    "a6.4": "To the portability of your data.",
    "a6.5": "The exercise of these rights must be done through the email info@dravet.eu.",
    "t7": "Assignment of data",
    "a7": "The personal data provided will not be transferred to third parties without prior authorization by the owner of the same.",
    "footer1": "Notwithstanding the foregoing, the interested party may contact DSEF through info@dravet.eu",
    "footer2": "Likewise, when the interested party considers that the exercise of their rights has not been effective, they may file a complaint with the Croatian Agency for Data Protection."
  },
  "pdf":{
    "page": "Page",
    "Scan to rate the summary": "Scan to rate the summary"
  },
  "open":{
    "Public sharing": "Share",
    "Private sharing": "Share",
    "Permissions": "Permissions",
    "perm1title": "See patient's age, name and gender",
    "perm2title": "Medical information",
    "perm2desc": "Manually added medical events",
    "perm3title": "Devices information",
    "perm3desc": "Files to share",
    "perm4title": "Genetic information",
    "perm4desc": "Genetic information",
    "The accesses to your data will be shown here": "The accesses to your data will be shown here",
    "Nobody has accessed your data": "Nobody has accessed your data",
    "Customized sharing": "Invitations created",
    "Access requests": "Access requests",
    "Operations": "Operations",
    "Copy url": "Copy link",
    "Requester": "Requester",
    "InfoPermissions": "Select what information researchers will be able to see. You can also add an informative note.",
    "nosharing": "You have not created any sharing links",
    "Create link": "Create invitation",
    "infoshare1": "This app allows you to share your medical data with anyone you want, in a secure and controlled way. By generating an invitation link or a QR code, you are allowing the person who receives it to access your medical information.",
    "infoshare2": "The key to this process is that you are in complete control. At any time you can delete the invitation and, in doing so, the person you shared it with will no longer have access to your data.",
    "infoshare3": "To maintain more detailed control, we recommend that you generate different invitations for different people. That way, if at some point you decide that a particular person should no longer have access, you can simply delete their invitation rather than having to remove access for everyone.",
    "infoshare4": "We have included a notes field for each invitation you generate. Here you can add any details that will help you identify who you are giving access to. It could be the person's name, their relationship to you, the reason you are sharing your data with them, or any other information you find useful.",
    "infoshare5": "Remember, the management of your medical data is personal and should be controlled by you. This functionality is designed to help you do just that.",
    "Notecustom": "Invitation created automatically when generating the PDF.",
    "infoDownloadPDF": "By downloading this PDF, you have generated a link and a unique QR code that allows anyone with access to the document to view your medical information. This link and QR can be managed from the 'Share' section of the application. Remember, you have full control over who can access your data. You can remove the link at any time to prevent access to your information. We recommend that you keep track of who you share this document with to protect your privacy.",
    "summarydate": "Summary date",
    "Accept access": "Accept access",
    "Scan with Microsoft Authenticator": "Scan with Microsoft Authenticator",
    "instructionMA": "If you do not have Microsoft Authenticator, you can download it <a href='https://www.microsoft.com/security/mobile-authenticator-app' target='_blank'>here <em class='ft-external-link'></em></a>",
    "Accept or reject from mobile": "Accept or reject from mobile",
    "Access to": "Access to",
    "medical events": "Medical events",
    "reports": "Reports"
  },
  "identity":{
    "t0": "Verify",
    "t0.1": "Check status",
    "t1": "Verification of your identity",
    "t2": "We need to verify your identity to prevent fraud.",
    "t3": "Your identity has been successfully verified",
    "t4": "Thank you!",
    "t5": "There was an error in the verification process.",
    "t6": "Please try again",
    "t7": "Your verification data has been successfully submitted. You'll get the results shortly.",
    "t8": "Please wait, this process usually takes 1-2 minutes. If after 2 minutes you haven't seen any changes, click on 'Check Status'.",
    "t9": "If you have closed the Veriff window by mistake, please",
    "t10": "to continue the verification process.",
    "t11": "Your verification could not be accepted, you have been rejected.",
    "t12": "Reason",
    "t13": "If you think this is an error, please write to support@foundation29.org",
    "click here": "click here"
  },
  "appointments": {
    "Next medical appointments":"Next medical appointments",
    "Add appointment": "Add appointment",
    "new?": "Create new appointment?",
    "subtitle": "In this section you can write down your medical appointments and Nav29 will notify you when they are coming up.",
    "Add new event": "Add new appointment",
    "Edit this event": "Edit this appointment",
    "Event Title": "Appointment title",
    "New event": "New appointment",
    "Clean form": "Clean form",
    "Month": "Month",
    "Week": "Week",
    "Day": "Day",
    "Today": "Today"
  }
}