{
  "demo":{
    "What do you want to do?": "¿Qué quiere hacer?",
    "Summarize medical reports": "Resumir informes médicos",
    "Summarize a medical conversation": "Resumir una conversación médica",
    "Find a diagnosis": "Buscar un diagnóstico",
    "How do you want to start?": "¿Cómo quieres empezar?",
    "Take a photo": "Tomar una foto",
    "Use a file": "Usar un archivo",
    "Write text": "Escribir texto",
    "Drag and drop file here": "Arrastre y deje sus informes aquí",
    "or": "o",
    "Browse for file": "Busque los archivos",
    "Accepted files": "Archivos aceptados: pdf, docx",
    "descripReports": "Entendemos que estos datos son muy sensibles. Todos los datos se borran al cerrar esta ventana.",
    "Tokens limit exceeded": "Límite de tokens excedido, elimine un documento para continuar.",
    "I want a summary for": "Quiero un resumen para",
    "a patient": "Un paciente",
    "a physician": "Un médico",
    "Summarise the transcript": "Resumir la transcripción",
    "Written for": "Escrito para",
    "Adults": "Adultos",
    "Children": "Niños",
    "New summary": "Nuevo resumen",
    "Evaluate summary": "Evaluar resumen",
    "No documents to summarize": "No hay documentos para resumir, o no ha terminado de extraer el texto.",
    "Add new reports": "Añadir nuevos informes",
    "Repeat photo": "Repetir foto",
    "Capture photo": "Capturar foto",
    "I like it": "Me gusta",
    "Create report": "Crear informe"
   },
   "voice":{
    "Start Voice Recognition": "Iniciar reconocimiento de voz",
    "Stop Voice Recognition": "Detener reconocimiento de voz",
    "Recording": "Grabando",
    "Sorry, voice recognition is not supported in your browser.": "Lo sentimos, el reconocimiento de voz no es compatible con su navegador.",
    "We recommend that you use Google Chrome, Microsoft Edge, or Safari.": "Recomendamos que utilice Google Chrome, Microsoft Edge, o Safari.",
    "Processing audio...": "Procesando audio...",
    "Please wait a few seconds.": "Por favor, espere unos segundos.",
    "Do you want to continue recording?": "¿Quieres continuar grabando?",
    "Yes, I want to continue.": "Sí, quiero continuar.",
    "No, I want to start a new recording.": "No, quiero empezar una nueva grabación.",
    "Error in voice recognition.": "Error en el reconocimiento de voz."
   },
   "summaryDx":{
    "Summary for DxGPT": "Para visualizar los posibles diagnósticos a partir de la información de sus informes, primero es necesario resumir los síntomas. Haga clic en el botón siguiente para continuar.",
    "Diagnostic Summarizer": "Resumidor para diagnóstico",
    "Go top": "Ir arriba",
    "Generate summary": "Generar resumen",
    "These are the symptoms obtained from your reports": "Estos son los síntomas obtenidos de sus informes",
    "To see the list of possible diagnostics, click on the following button": "Para ver la lista de posibles diagnósticos, haga clic en el siguiente botón",
    "The summary will appear here": "El resumen aparecerá aquí",
    "placeholder": "Escribe, o corta y pega un infome. Después tienes que hacer clic en el botón de abajo.",
    "Test in DxGPT": "Probar en DxGPT",
    "New summary": "Nuevo resumen"
   },
  "waitlist":{
    "title": "Para que no estés nunca con el culo al aire con tus datos médicos puedes probar Nav29",
    "subtitle": "Un agente para gestionar tu información médica. Nav29 puede hacer tareas para tí: almacenar tu información médica, tus citas, tus informes, tus datos. Además le podrás preguntar todo lo que se te ocurra sobre tu enfermedad ya que Nav29 usa la IA de una forma que nunca has visto. Tendrás un agente médico a tu alcance las 24 horas del día.",
    "jointitle": "Apúntate a la lista de espera para ser de los primeros en probar Nav29, la aplicación que cambiar la medicina.",
    "User type": "Tipo de usuario",
    "Select user type": "Selecciona el tipo de usuario",
    "Patient": "Paciente",
    "Physician": "Médico",
    "Researcher": "Investigador",
    "Join waitlist": "Únase a la lista de espera",
    "msgJoined": "Gracias por unirse a la lista de espera. Nos pondremos en contacto con usted lo antes posible.",
    "msgform": "Gracias por unirte a la revolución!"
  },
  "land":{
    "t1.1": "¡Bienvenido a Nav29!",
    "s1.1": "Salud y AI juntas para ti.",
    "s1.2": "¿Demasiada información médica? ¿Necesitas gestionarla mejor?",
    "s1.3": "Nav29 te permite organizar tu información médica y consultas con IA.",
    "t2.1": "Características clave",
    "s2.1.1": "Gestión de info médica",
    "s2.1.2": "Sube informes, citas, medicaciones y más.",
    "s2.2.1": "Análisis de datos de salud",
    "s2.2.2": "Respuestas personalizadas a tus preguntas.",
    "s2.3.1": "Interfaz conversacional",
    "s2.3.2": "Respuestas rápidas de nuestra IA.",
    "s2.4": "En prueba: Nav29 puede tener errores. Agradecemos tu paciencia.",
    "s3.1": "Nav29, tu aliado para manejar tu información médica.",
    "s3.2": "¡Empieza hoy con Nav29!"
  },
  "reg":{
    "p1": "Gracias por registrarte",
     "p2": "Hemos enviado un correo electrónico de confirmación a",
     "p3": "Revise su correo electrónico y haga clic en el enlace para verificar su dirección de correo electrónico.",
     "p4": "Reenviar correo electrónico de verificación",
     "p5": "¿Volver a?",
     "p6": "Iniciar sesión",
     "p7": "Ingrese su dirección de correo electrónico para solicitar un restablecimiento de contraseña.",
     "p8": "Por favor revise su correo electrónico y haga clic en el enlace para verificar su dirección de correo electrónico."
  },
  "promts":{
    "0": "Behave like an expert in detecting sentence intentions. A patient writes the following sentence: '{{value}}'. \nChoose only one of the following intentions the patient wants to make: \n1.$Data (When providing information about the patient) \n2.$Question (When asks something or send something with the question mark) \n3.$Share (He must to tell you the word 'share') \n4.$Take Quiz (When he want to make a questionnaire) \nIf it is none of this 4 intentions, returns: \n2.$Question",
    "1": "Behave like a doctor. You have to give specific information and not general. Use only sources of medical information."
  },
  "suggestions":{
    "s1": "¿Cómo se llama el paciente?",
    "s2": "¿Cuál es el peso del paciente?",
    "s3": "¿Cuál es la altura del paciente?",
    "s4": "¿Cuál es la fecha de nacimiento del paciente?",
    "s5": "¿Cuál es la edad del paciente?",
    "s6": "¿Cuál es el diagnóstico principal del informe?",
    "s7": "¿Cuál es la principal conclusión del informe?",
    "s8": "¿Cuáles son los medicamentos prescritos en este informe?",
    "s9": "¿Cuál es el estado actual del paciente según este informe?",
    "s10": "¿Qué historial médico se menciona en este informe?",
    "s11": "¿Qué alergias tiene el paciente según este informe?",
    "s12": "¿Cuál es el pronóstico que se da en el informe?",
    "s13": "¿Qué síntomas fueron reportados por el paciente?",
    "s14": "Hola, ¿quién es usted?",
    "s15": "Hola, ¿cómo puede ayudarme?",
    "s16": "¿Hay algún hallazgo inusual o inesperado en este informe?",
    "s17": "¿Cuál es el plan de cuidados del médico para el paciente?",
    "s18": "Quiero contactar con un médico.",
    "s19": "Quiero compartir mi informe con un médico.",
    "s20": "Quiero subir un nuevo documento.",
    "s21": "Estoy tomando `alguna medicación`",
    "s22": "Estoy teniendo `algún síntoma` desde `alguna duración`"
  },
  "home":{
    "welcome": "¡Gracias por registrarse en Nav29!",
    "subtitle": "Empecemos su experiencia de navegación hacia una salud mejor.",
    "s0.1": "Sube tu primer informe médico ahora y permite que Nav29 comience a trabajar por ti.",
    "s0.2": "📄 Subir informe médico",
    "s0.2.1": "Solo PDF",
    "s0.3": "Una vez que haya subido su primer informe, nuestro sistema analizará la información y estará listo para responder a sus preguntas y ayudarle a comprender mejor su salud.",
    "s0.4": "¡Adelante, dé el primer paso hacia una gestión de datos médicos más inteligente y personalizada!",
    "s0.5": "Tu inteligencia personalizada ha nacido y se está alimentando de tu primer informe!",
    "s0.6": "Espere unos segundos a que termine. Si el informe es muy grande, puede tardar unos minutos.",
    "s1.1": "Mis informes",
    "s1.2": "Chat",
    "s1.2.1": "Nuevo chat",
    "s1.3": "Mis datos",
    "s1.4": "Donacion de datos",
    "s1.5": "Mis eventos médicos",
    "Patient Summary": "Ver el resumen del paciente",
    "of": "de",
    "unchecked events":"eventos sin marcar.",
    "checked events":"eventos marcados.",
    "No events have been detected": "No se han detectado eventos.",
    "s2.1": "Tu inteligencia personalizada se está alimentando de otro informe!",
    "docTile": "Estos son los eventos que he detectado. Desmarque los incorrectos:",
    "vetanal": "¡Hemos analizado tu análisis clínico en Nav29!",
    "vet1": "¡Hemos analizado su informe médico en Nav29! Ahora necesitamos que nos ayude a confirmar la precisión de los datos extraídos. Por favor:",
    "vet2": "Verifique los datos identificados (citas, medicaciones, eventos médicos).",
    "vet3": "Marque los eventos ya ocurridos y no relevantes ahora.",
    "vet4": "Indique cualquier información incorrecta o irrelevante.",
    "vet5": "Con su ayuda, Nav29 podrá brindarle información de salud más precisa y útil.",
    "vet6": "Proporciona las fechas de finalización (si corresponde) para diagnósticos y fármacos. Esta información es crucial para tu cuidado y tratamiento",
    "nameTitle": "Nombre",
    "ageTitle": "Edad",
    "genderTitle": "Género",
    "symptomsTitle": "Síntomas",
    "NoSymptoms": "No hay síntomas",
    "drugsTitle": "Medicamentos",
    "NoDrugs": "No hay medicamentos",
    "allergiesTitle": "Alergias",
    "NoAllergies": "No hay alergias",
    "diagnosesTitle": "Diagnósticos",
    "NoDiagnoses": "No hay diagnósticos",
    "treatmentsTitle": "Tratamientos",
    "NoTreatments": "No hay tratamientos",
    "Analysis": "Análisis",
    "NoAnalysis": "No hay análisis",
    "Results": "Resultados",
    "NoResults": "No hay resultados",
    "Recommendations": "Recomendaciones",
    "NoRecommendations": "No hay recomendaciones",
    "Anomalies": "Anomalías",
    "NoAnomalies": "No hay anomalías",
    "Annotations": "Anotaciones",
    "NoAnnotations": "No hay anotaciones",
    "botmsg1": "Hola, soy tu asistente de Inteligencia Artificial. \n\nPuedes hacerme preguntas sobre salud y estaré encantado de ayudarte. \n\nPuedes subir un informe para proporcionarte información más personalizada y responder a tus dudas sobre el contenido del documento. Puedes hacerlo desde el icono <em class='fa fa-paperclip fa-rotate-180 secondary'></em> de abajo.  \n\nDurante la conversación, puedo detectar y guardar nuevos eventos importantes a partir de lo que me cuentes.\n\nAdemás podrás preguntarme también sobre los datos guardados.\n\nTambién puedo ayudarle a compartir estos datos con tu médico y proporcionarte cuestionarios sobre tu salud.",
    "botmsg2": "Hola, ¿cómo puedo ayudarte?",
    "botmsg3": "Datos guardados correctamente",
    "botmsg4": "Datos no guardados. \n ¿Cómo puedo ayudarte?",
    "Legend": "Leyenda",
    "Active event": "Evento activo",
    "Past event": "Evento pasado",
    "I have never had it": "Nunca lo he tenido",
    "placeholderError": "No hemos detectado texto en el documento.",
    "donate_data": "Donación de Datos",
    "donate_explanation": "Tus datos pueden ayudar a mejorar y desarrollar nuevas herramientas médicas y tecnologías. Al donar tus datos, contribuyes a la investigación médica y al desarrollo de inteligencia artificial en salud.",
    "donate_anonymity": "Tus datos serán completamente anónimos. Tenemos un proceso para anonimizar los documentos subidos y no compartimos tus datos con terceros.",
    "start_donating": "Comenzar a Donar",
    "stop_donating": "Dejar de Donar"
  },
  "summary":{
   "DocumentPurpose": "Propósito del documento",
   "PatientIntroduction": "Introducción del paciente",
   "Anomalies": "Anomalías",
   "KeyInformation": "Información clave",
   "Name": "Nombre",
    "Age": "Edad",
    "Gender": "Género",
    "CurrentStatus": "Estado actual",
    "Diagnoses": "Diagnósticos",
    "Medication": "Medicación",
    "Treatments": "Tratamientos",
    "LaboratoryFindings": "Hallazgos de laboratorio",
    "AdditionalInformation": "Información adicional"
  },
  "disclaimer":{
    "t1": "Bienvenido a Summary29, tu asistente de resúmenes médicos",
    "m1.1": "Summary29 está diseñado para simplificar tu vida, transformando informes médicos extensos en resúmenes estructurados y fáciles de comprender. ¡Ahorra tiempo y esfuerzo en la revisión de documentos y enfócate en lo más importante!",
    "m1.2": "¿Cómo funciona?",
    "m1.3": "1. Sube tu informe:",
    "m1.4": "Solo tienes que cargar el informe médico o los informes médicos que deseas resumir.",
    "m1.5": "2. Genera el resumen:",
    "m1.6": "Con un solo clic, nuestra herramienta creará un resumen estructurado, destacando la información clave para una comprensión rápida y eficiente.",
    "m1.7": "3. Evalúa y mejora:",
    "m1.8": "Tu opinión es valiosa. Después de revisar el resumen, te invitamos a proporcionar feedback sobre la usabilidad, la claridad y la calidad del resumen generado. ¡Ayúdanos a mejorar y ajustarnos a tus necesidades!",
    "m1.9": "Carga tu primer informe y descubre la facilidad de comprender informes médicos con Summary29.",
    "t2": "Privacidad y gestión de datos en Summary29",
    "m2.1": "En Summary29, valoramos y protegemos tu privacidad. Nos regimos por las normativas más estrictas, incluido el Reglamento General de Protección de Datos (GDPR), para asegurar que tu información esté segura y tus derechos respetados.",
    "m2.2": "Nuestro compromiso con la privacidad:",
    "m2.3": "No guardamos tu Informe: Una vez subes un informe médico para su resumen, queremos que sepas que no almacenamos el texto del informe ni ninguna información personal relacionada con él. Utilizamos el informe exclusivamente para generar el resumen y, una vez hecho esto, los datos del informe se eliminan inmediatamente de nuestros servidores.",
    "m2.4": "Feedback y datos de contacto:",
    "m2.5": "Solo guardamos el feedback que nos proporcionas, tus comentarios y tu correo electrónico, en caso de que optes por dejarnos tus datos para poder ponernos en contacto contigo. Tu opinión es esencial para mejorar nuestros servicios.",
    "m2.6": "Proveedores de servicios:",
    "m2.7": "Utilizamos modelos de lenguaje avanzados proporcionados por Microsoft Azure y Amazon Web Services para generar los resúmenes de los informes médicos. Estos proveedores están comprometidos con la protección de la privacidad y la seguridad de los datos.",
    "m2.8": "Tus derechos y cómo ejercerlos:",
    "m2.9": "Tienes derecho a acceder, rectificar, borrar tus datos personales, así como otros derechos detallados en la normativa de protección de datos. Si deseas ejercer alguno de estos derechos o tienes preguntas sobre nuestra gestión de datos, por favor, ponte en contacto con Fundación 29 a través de support@foundation29.org",
    "m2.10": "Tu privacidad y la seguridad de tus datos son nuestra prioridad. Trabajamos incansablemente para protegerlos y garantizar que tienes el control total sobre tu información."
  },
  "messages":{
    "m0": "Se ha iniciado el procesamiento del documento <strong>{{value}}</strong>. Se van ha realizar las siguientes tareas:",
    "m1.1": "Extrayendo el texto",
    "m1.2": "Ver texto extraido",
    "m1.3": "Ver documento original",
    "m2.1": "Puede preguntar en el chat",
    "m3.1": "Generando resumen",
    "m3.2": "Ver resumen",
    "m4.1": "Extrayendo eventos médicos",
    "m4.2": "Ver eventos extraidos",
    "m4.3": "eventos encontrados",
    "m5.1": "Anonimizando el documento",
    "m5.2": "Ver documento anonimizado",
    "m5.3": "Se están anonimizando {{value}} documentos. Te avisaré cuando estén listos.",
    "m5.4": "Se están anonimizando el documento. Te avisaré cuando esté listo. Puede tardar 1 o 2 minutos.",
    "m6.1": "Creando el resumen del paciente",
    "m6.2": "Resumen del paciente",
    "m6.3": "Se está creando el resúmene del paciente. Te avisaré cuando esté listo. Puede tardar 1 o 2 minutos.",
    "m6.4": "Volver a generar el resumen",
    "expect0": "Nuestra inteligencia artificial trabaja arduamente analizando sus informes y comparándolos con cientos de fuentes de información para ofrecerle la respuesta más precisa y personalizada. Esto puede tardar hasta 1 minuto. Gracias por su paciencia.",
    "expect1": "Nuestra inteligencia artificial está examinando cuidadosamente tus reportes y los está contrastando con numerosas fuentes de información para brindarte la respuesta más precisa y personalizada. Este proceso puede tomar hasta un minuto. Agradecemos tu paciencia.",
    "expect2": "Actualmente, nuestro sistema de inteligencia artificial está procesando tus reportes y comparándolos con cientos de bases de datos para proporcionarte la respuesta más exacta y adaptada a tus necesidades. Este procedimiento puede durar hasta un minuto. Gracias por tu paciencia.",
    "expect3": "Por favor, ten paciencia mientras nuestra inteligencia artificial trabaja intensamente analizando tus reportes y cotejándolos con cientos de fuentes de información. Este proceso puede tardar hasta un minuto para garantizar una respuesta precisa y personalizada.",
    "expect4": "Estamos empleando nuestra inteligencia artificial para analizar tus reportes y compararlos con múltiples fuentes de información, para así ofrecerte la respuesta más precisa y personalizada posible. Esta tarea puede llevar hasta un minuto. Agradecemos tu paciencia durante este tiempo.",
    "expect5": "Nuestra inteligencia artificial está en pleno trabajo, analizando tus reportes y comparándolos con una vasta cantidad de fuentes de información para brindarte la mejor respuesta posible. Este procedimiento puede tomar hasta un minuto. Gracias por tu comprensión y paciencia",
    "errindex": "Ha ocurrido un error al procesar el documento. Por favor, vuelva a intentarlo.",
    "minago": "hace {{value}} minutos",
    "Mark all as read": "Marcar todo como leído",
    "New Notification": "Nueva notificación",
    "doctype1": "Se ha detectado que es informe médico",
    "doctype2": "Se ha detectado que es analisis médico",
    "doctype3": "Se ha detectado que no es un informe ni analisis médico",
    "errRes": "Ha ocurrido un error al generar el resumen. Disculpe las molestias.",
    "tryres": "¿Quiere volver a intentar generar el resumen?",
    "errDetEve": "Ha ocurrido un error al detectar eventos. Disculpe las molestias.",
    "tryDetEve": "¿Quiere volver a intentar detectar eventos?",
    "msgError": "Aún no está disponible. Vuelva a intentarlo en unos minutos. Si el error persiste después de 10 minutos, elimine el informe y vuelva a cargarlo.",
    "errProcFile": "Ha ocurrido un error al procesar el archivo. Por favor, vuelva a intentarlo.",
    "procesando intent": "Analizando tu solicitud para entender qué necesitas...",
     "intent detectado": "Hemos entendido tu solicitud, ahora estamos buscando la información apropiada...",
     "generando respuesta": "Estamos generando una respuesta basada en la información relevante encontrada...",
     "respuesta generada": "Hemos preparado una respuesta para tu solicitud. Aquí está...",
     "generando sugerencias": "Estamos creando sugerencias adicionales que podrían ser útiles para ti...",
     "Patient Context Validated": "Verificando información relevante en tu historial médico...",
     "Other Raw Documents from Patient": "Revisando otros documentos que has proporcionado para encontrar información útil...",
     "Dravet Syndrome Book": "Buscando en nuestra base de datos sobre el síndrome de Dravet para encontrar información relevante...",
     "PubMed": "Investigando en PubMed.org para buscar artículos científicos relacionados con tu consulta...",
     "Arxiv": "Revisando en Arxiv.org para encontrar trabajos de investigación que puedan ayudar a responder tu consulta...",
     "Bing Search": "Buscando información relevante en la web...",
     "MediSearch": "Buscando en las mejores bases de datos médicas información relevante...",
     "Clinical Trials Search": "Buscando en ClinicalTrials.gov ensayos clínicos que puedan ser relevantes para tu consulta...",
     "Final Answer": "Aquí está la respuesta a tu consulta basada en la información recopilada...",
     "Drug Search": "Buscando información sobre medicamentos que puedan ser relevantes para tu consulta...",
     "Results copied to the clipboard": "Resultados copiados en el portapapeles",
     "thanksvote": "¡Gracias por compartir tu opinión! Nos ayuda a ofrecerte un mejor servicio."
  },
  "about":{
    "footer1": "Somos una organización sin ánimo de lucro que diseña y crea herramientas para la gestión de los pacientes de sus propios datos,",
    "footer2": "revolucionando el diagnóstico y el manejo de las enfermedades raras. Damos el poder a los pacientes y los médicos para que utilicen",
    "footer3": "sus datos médicos en su beneficio y el de la comunidad. Creemos que hay una forma mejor de hacer las cosas centrados en el paciente",
    "footer4": "y sus datos.",
    "footer5": "Apúntate ya a la revolución en:",
    "footer6": "Para cualquier duda o consulta contacta con nosotros en"
  },
  "events":{
    "title": "Eventos",
    "Allergy": "Alergia",
    "Disease": "Enfermedad",
    "Drug": "Medicamento",
    "Symptom": "Síntoma",
    "Treatment": "Tratamiento",
    "Gene": "Gen",
    "NewEvent": "Nuevo evento",
    "UpdateEvent": "Editar evento",
    "Type": "Tipo",
    "Filter": "Filtro",
    "Actions": "Acciones",
    "NoMaching": "No hay datos que coincidan con el filtro",
    "SelectDates": "Seleccionar Fechas",
    "RangeDate": "Ingrese un rango de fechas",
    "InvalidStart": "Fecha de inicio no válida",
    "InvalidEnd": "Fecha de finalización no válida",
    "SelectedRange": "Rango seleccionado",
    "Apply": "Aplicar",
    "Ex.": "Ex. Medicamento",
    "Subtype": "Subtipo",
    "ExampleSubtype": "Ex. Deporte",
    "Are you sure delete n events": "¿Está seguro de que desea eliminar {{value}} eventos?",
    "There are events associated": "Hay {{value}} eventos asociados al documento",
    "Do you want to delete them": "¿Desea eliminarlos?",
    "Back to my data": "Volver a mis datos",
    "event has been detected": "Se ha detectado 1 evento en la conversación.",
    "events have been detected": "Se han detectado {{value}} eventos en la conversación.",
    "We need you to validate if is correct": "Para continuar, necesitamos que lo valides guardándolo o borrándolo.",
    "Save or delete to continue the conversation": "Para continuar, necesitamos que los valides guardándolos o borrándolos.",
    "The events have been saved": "Los eventos han sido guardados."
  },
  "menu":{
    "Dashboard": "Inicio",
    "Dashboard Admin": "Panel del administrador",
    "Dashboard Super Admin": "Panel del superadministrador",
    "User Profile": "Perfil del usuario",
    "Basic Info": "Información del paciente",
    "Clinical information": "Historial médico",
    "My documents": "Mis documentos",
    "Questionnaire": "Cuestionarios",
    "Calendar": "Calendario",
    "Seizures": "Crisis epilépticas",
    "Patient": "Paciente",
    "Personal Info": "Mis datos para investigación",
    "Feel": "Feel",
    "Charts": "Gráficos",
    "Social Info": "Información Social",
    "Phenotype": "Mis síntomas",
    "Genotype": "Mi información genética",
    "Login": "Iniciar sesión",
    "Register": "Registro",
    "Forgot Password": "Olvidé mi contraseña",
    "New Password": "Nueva contraseña",
    "Manage FAQ": "Administrar FAQ",
    "Translations": "Traducciones",
    "Groups": "Grupos",
    "Languages": "Idiomas",
    "Physicians": "Médicos",
    "Patients": "Pacientes",
    "UndiagnosedPatients": "Paciente sin diagnóstico",
    "DiagnosedPatients": "Paciente con diagnóstico",
    "Ed Hub": "Educación",
    "Attributions": "Atribuciones",
    "Genetic testing program": "Juntos hacia el diagnóstico",
    "About us": "Sobre nosotros"
  },
  "profile":{
    "Save the changes": "Guarde los cambios para que en sesiones futuras aparezca en el idioma seleccionado",
    "To continue, we need to verify that it is you": "Para continuar, necesitamos verificar que eres tú",
    "General": "General",
    "Current password": "Contraseña actual",
    "Repeat the new password": "Repita la nueva contraseña",
    "The current password is incorrect": "La contraseña actual es incorrecta",
    "Settings": "Ajustes",
    "Mass unit": "Peso",
    "Kilogram": "Kilogramo",
    "Pound": "Libra",
    "Length unit": "Altura",
    "Centimetre": "Centímetro",
    "Foot": "Pie",
    "Delete account": "Eliminar cuenta"
  },
  "login":{
    "Login": "Iniciar sesión",
    "Remember Me": "Recuérdame",
    "Recover Password": "Recuperar contraseña",
    "Create User": "Crear usuario",
    "Account is temporarily locked": "La cuenta está bloqueada temporalmente durante dos horas",
    "Login failed": "Error de inicio de sesion",
    "Account activated": "Cuenta activada",
    "could not be activated": "La cuenta no pudo ser activada. Haga clic nuevamente en 'Activar cuenta' del correo electrónico de verificación.",
    "supportContacted": "Se ha enviado un email a soporte explicando su problema.",
    "emailResent": "Se ha reenviado el email de verificación. Haga clic en 'Activar cuenta' en el correo electrónico de verificación.",
    "resendEmail": "Reenviar email",
    "contactSupport": "Contactar soporte",
    "This account has not been activated yet": "Esta cuenta aún no ha sido activada.",
    "Swal resend email text": "Le hemos mandado un email. Por favor, compruebe la carpeta Spam. Si no encuentra el email, clique en 'Reenviar email' o en 'Contactar soporte'.",
    "The account is not activated": "La cuenta no está activada. Haga clic en 'Activar cuenta' en el correo electrónico de verificación.",
    "The account is blocked by an administrator": "La cuenta está bloqueada por un administrador.",
    "Go to the new version": "Ir a la nueva versión",
    "This version is deprecated and will stop working": "Esta versión está obsoleta y dejará de funcionar",
    "First time here": "¿Primera vez aquí?",
    "Create an account clicking here": "Cree una cuenta haciendo clic aquí:",
    "or Log in with": "o inicie sesión con",
    "copypsw": "Write this password on a piece of paper and keep it, you will need it if you want to delete the account or restore a backup.",
    "The login has expired": "El inicio de sesión ha caducado",
    "Dont have an account?": "¿No tienes una cuenta?",
    "Sign Up": "Regístrate",
    "Log In": "Iniciar sesión",
    "Already have an account?": "¿Ya tienes una cuenta?",
    "Or Continue With": "o continuar con",
    "almost done": "¡Casi hemos terminado!",
    "login link": "Hemos enviado un enlace de inicio de sesión a tu dirección de correo electrónico.",
    "p1": "Abre tu bandeja de entrada y busca un correo de Nav29.",
    "p2": "Haz clic en el enlace dentro del correo para completar el proceso de inicio de sesión. <strong>Por favor, ten en cuenta que este enlace es válido solo por 1 hora.</strong>",
    "p3": "Si no ves el correo, verifica tu carpeta de spam o correo no deseado. Si aún no lo encuentras o el enlace ha caducado, haz login de nuevo.",
    "The token is invalid": "El token no es válido o ha caducado.",
    "Sign in again": "Vuelve a iniciar sesión"
  },
  "registration":{
    "Registration": "Registro de usuario",
    "I have read and understood the": "He leído y entendido la Política de Privacidad.",
    "Privacy Policy": "Política de privacidad",
    "Security Policy": "Política de seguridad",
    "Get Started": "Empezar",
    "email already exists": "Ya existe una cuenta con este correo electrónico",
    "Check the email":"Verifique el email para activar la cuenta. Verifique tambien la carpeta de 'Spam'. Si no lo encuentra, contacte con soporte:",
    "could not be sent to activate": "Cuenta registrada, pero no se pudo enviar el correo electrónico para activar la cuenta. Póngase en contacto con el administrador: support@foundation29.org",
    "Please select a group": "Por favor seleccione un grupo",
    "consent": "Doy mi consentimiento al procesamiento de mis datos de salud para fomentar la investigación y mejorar el tratamiento para los pacientes con Duchenne, como se explica en la Política de privacidad.",
    "DDP":"El procesamiento de datos relacionados con la salud es uno de los propósitos principales del DDP. Por lo tanto, si rechaza este procesamiento, no podemos permitir su registro en la plataforma.",
    "duchennepolicy": "Duchenne Parent Project Netherlands es el controlador de datos responsable del procesamiento de sus datos personales en relación con Duchenne Data Platform ('DDP'). [Duchenne Parent Project NL] procesará sus datos personales para permitir el registro y el uso de DDP, siendo la base legal para este procesamiento la relación contractual (sin tener en cuenta la gratuidad del servicio) y su consentimiento, al procesar datos relacionados con la salud. No compartiremos sus datos con terceros; sin embargo, nuestros proveedores de servicios pueden acceder a ellos cuando dicho acceso es necesario para la prestación del servicio. Usted tiene derecho a acceder, rectificar y borrar sus datos y otros derechos, tal como se indica en la Política de privacidad.",
    "It is mandatory to read the privacy policy before continuing": "Es obligatorio leer la política de privacidad antes de continuar",
    "IMPORTANT NOTE": "NOTA IMPORTANTE: debe leer la POLÍTICA DE PRIVACIDAD (haciendo clic en el enlace a continuación) antes de poder indicar su aceptación marcando las casillas correspondientes.",
    "Im a patient": "Soy paciente",
    "Im a clinician": "Soy médico",
    "Im belong to a lab": "Pertenezco a un laboratorio",
    "Repeat email": "Repite el correo electrónico",
    "The email do not match": "El correo electrónico no coincide",
    "validationPhone": "Introduce un número de teléfono válido",
    "select the type of patient1": "Por favor, seleccione el tipo de paciente",
    "select the type of patient2": "Por favor, seleccione el tipo de paciente en el formulario del registro.",
    "nodiagnosis": "No tengo un diagnóstico",
    "havediagnosis": "Tengo un diagnóstico y quiero donar mis datos",
    "uncertaindiagnosis": "Tengo un diagnóstico, pero no estoy seguro de que sea correcto",
    "Please select a code":"País"
  },
  "recoverpass":{
    "Account recovery email sent": "Correo electrónico de recuperación de cuenta enviado",
    "no account": "No hay ninguna cuenta con este correo electrónico.",
    "Password changed": "Contraseña cambiada con éxito",
    "invalidLink": "El enlace es inválido. Si has hecho clic más de una vez a recuperar la contraseña, haga clic en el último email recibido.",
    "expiredLink": "El enlace ha caducado al pasar más de 15 minutos desde que lo solicitó. Vuelva a solicitar un cambio de contraseña.",
    "Rerequest a password": "Vuelva a solicitar un cambio de contraseña",
    "Password must have": "La contraseña debe tener letras minúsculas y mayúsculas, números y caracteres especiales",
    "Password is required": "La contraseña es obligatoria"
  },
  "dashboard":{
    "Percentage of registered users by province": "Porcentaje de usuarios registrados por provincia",
    "are registered": "% registrados",
    "Holland": "Holanda",
    "Duchenne Data Platform (DDP) is a collaboration between": "Duchenne Data Platform (DDP) es una colaboración entre",
    "and": "y",
    "a non-profit organization...": ", una organización sin fines de lucro, con el objetivo de llevar los datos a los pacientes y a sus padres / cuidadores.",
    "DDP is a data platform for storing biomedical data...": "DDP es una plataforma de datos para almacenar datos biomédicos. El DDP se ha desarrollado para almacenar datos en un entorno muy seguro de una manera simple y segura.",
    "The platform is available via the internet or as an app...": "La plataforma está disponible a través de Internet o como una aplicación en dispositivos móviles para facilitar el acceso a sus datos para los pacientes y sus familias. Lea la política de privacidad aquí para ver qué se está haciendo con sus datos.",
    "For questions and other information": "Para preguntas y otra información:"
  },
  "generics":{
    "Me": "Yo",
    "The patient does not have any information yet": "El paciente no tiene ninguna información todavía",
    "Save all": "Guardar todo",
    "Delete all": "Eliminar todo",
    "Share": "Compartir",
    "Password": "Contraseña",
    "Repeat password": "Repita la contraseña",
    "Email": "Correo electrónico",
    "Name": "Nombre",
    "Lang": "Idioma",
    "Example language": "Idioma de ejemplo",
    "Language to edit": "Idioma a editar",
    "Cancel": "Cancelar",
    "Save": "Guardar",
    "SaveAndClose": "Guardar y cerrar",
    "Delete": "Eliminar",
    "Delete selected": "Eliminar seleccionados",
    "Deleted successfully": "Eliminado correctamente",
    "Delete data": "Quiero borrar mis datos",
    "This action will not be reversed": "Esta acción borrará todos los datos almacenados en tu perfil y ya no serán accesibles.",
    "confirm delete data": "¿Confirma que desea eliminar sus datos de Nav29?",
    "Update": "Actualizar",
    "No, cancel": "No, cancelar",
    "Data saved successfully": "Datos guardados correctamente.",
    "Data saved fail": "Los datos no se han guardado. Inténtalo de nuevo",
    "Basic Data": "Datos básicos",
    "Yes": "Si",
    "No": "No",
    "Dont know": "No lo se",
    "Other": "Otro",
    "The session has expired": "La sesión ha expirado",
    "notpermission": "¡No tienes permisos!",
    "sessionClosed": "Se ha cerrado la sesión por inactividad",
    "Restored data": "Datos restaurados",
    "Warning": "Aviso!",
    "error try again": "Se ha producido un error, intente de nuevo",
    "Submit": "Enviar",
    "entervalidemail": "¡Por favor introduzca una dirección de correo electrónico válida!",
    "Passwordlength": "La longitud de la contraseña debe estar entre 8 y 24",
    "required": "Este campo es requerido",
    "Passwordnomatch": "La contraseña no coincide",
    "fieldsRequired": "Los campos marcados con * son obligatorios",
    "requiredfieldsmissing": "¡Faltan algunos campos obligatorios!",
    "Section": "Sección",
    "Are you sure?": "¿Estás seguro?",
    "Are you sure delete": "¿Quieres eliminar",
    "Are you sure delete it": "¿Quieres eliminarlo?",
    "Exit the application without logging off": "Salir de la aplicación sin cerrar la sesión",
    "We will reply as soon as possible": "Le contestaremos lo antes posible. ¡Gracias!",
    "Sending": "Enviando",
    "Add": "Añadir",
    "Saved": "Guardado",
    "Not saved": "No guardado",
    "Saved on": "Guardado el",
    "Edit": "Editar",
    "Cancel edition": "Cancelar edición",
    "Found": "Encontrados",
    "Status": "Estado",
    "Assistant": "Asistente",
    "Select": "Seleccionar",
    "construction": "En construcción",
    "Under construction": "En construcción. Las opciones que aparecen a continuación se incluyen sólo con fines de demostración.",
    "Date": "Fecha",
    "Do you want to save the changes?": "¿Quieres guardar los cambios?",
    "You have unsaved changes": "Tiene cambios sin guardar",
    "Options": "Opciones",
    "Option": "Opción",
    "View": "Ver",
    "New": "Nuevo",
    "Back": "Atrás",
    "I agree":"Estoy de acuerdo",
    "Begin": "Comenzar",
    "Start Date": "Fecha de inicio",
    "End Date": "Fecha fin",
    "Historical": "Histórico",
    "No data": "Sin datos",
    "No files have been uploaded": "No ha cargado ningún archivo",
    "Close": "Cerrar",
    "ExportData": "Descargar",
    "ShareData": "Compartir",
    "It has been successfully removed": "Se ha eliminado correctamente",
    "More information": "Más información",
    "Download": "Descargar",
    "None": "Ninguna",
    "Invalid": "Inválido",
    "Upload Progress": "Progreso de subida",
    "Previous": "Anterior",
    "Next": "Siguiente",
    "Only integers are allowed": "Solo se permiten enteros",
    "notes": "Notas",
    "Please wait": "Por favor, espere.",
    "Preparing to upload": "Preparing to upload",
    "Finish": "Terminar",
    "Upload": "Subir",
    "There are no results for the search": "No hay resultados para la búsqueda",
    "Sort": "Ordenar por",
    "Welcome to dx29": "Bienvenido a Nav29",
    "Please enter the basic data": "Añade información sobre tu condición y tus síntomas.",
    "Change": "Cambiar",
    "Foundation 29": "Fundación 29",
    "Copied to the clipboard": "Copiado al portapapeles",
    "Contact us!": "Contáctanos",
    "Resend": "Reenviar",
    "Shared": "Compartido",
    "Pending": "Pendiente",
    "Accepted":"Aceptado",
    "Guest": "Invitado",
    "Rejected": "Rechazado",
    "Copy": "Copiar",
    "Show": "Mostrar",
    "Hide": "Ocultar",
    "Details": "Details",
    "Dx29 score":"Puntuación Nav29",
    "Accept": "Aceptar",
    "Reject": "Rechazar",
    "Description": "Descripción",
    "Synonyms": "Sinónimos",
    "Please select": "Por favor, seleccione género",
    "and": "y",
    "External Links": "Enlaces externos",
    "More Info": "Más información",
    "Read more": "Ver más",
    "Read less": "Ver menos",
    "Show more options": "Mostrar más opciones",
    "Hide options": "Ocultar opciones",
    "Account name": "Nombre de la cuenta",
    "Sharing date": "Fecha de compartición",
    "Account data": "Datos de la cuenta",
    "Patient data": "Datos del paciente",
    "Clinician data": "Datos del clínico",
    "errorServTitle":"Error ",
    "errorSrvMsg":"Se ha producido un error.",
    "Fill in the required data": "Complete los datos obligatorios",
    "Calculate":"Calcular",
    "There is no patient data to export": "No hay datos de pacientes para exportar.",
    "OPTIONAL": "Opcional",
    "Reference Genome": "Genoma de referencia",
    "Save changes": "Guardar cambios",
    "To download the file": "Para descargar el archivo acceda desde su navegador",
    "Unknown": "Desconocido",
    "Saving": "Guardando",
    "Write a message": "Escribe un mensaje",
    "Not provided": "No proporcionado",
    "actualEvent": "Si actualmente lo tiene, no seleccione la fecha de finalización."
  },
  "lang":{
    "Question deleted successfully": "Pregunta eliminada con éxito",
    "Question added correctly": "Pregunta añadida correctamente",
    "The question will be deleted": "La pregunta será eliminada",
    "Language to be deleted": "Idioma que se eliminará",
    "Code": "Código",
    "Current languages": "Idiomas actuales",
    "New Language": "Nuevo idioma",
    "Language deleted": "Idioma eliminado",
    "Remember translate the elements for the new language": "Recuerde traducir los elementos para el nuevo idioma",
    "The language already exists": "El idioma ya existe",
    "Generating and translating to the new language": "Generando y traduciendo al nuevo idioma. Por favor espere, puede tardar varios minutos.",
    "Request a new language": "Solicitar un nuevo idioma",
    "Request for new language sent": "Solicitud de nuevo idioma enviado",
    "Request new translation": "Solicitar nueva traducción",
    "Help on the translation section of the administrator": "En esta sección, puede enviar solicitudes de traducción en el idioma deseado. Modifique los campos que quiera y haga clic en 'Solicitar nueva traducción' ubicado en la parte inferior.",
    "Request for new translation sent": "Solicitud de nueva traducción enviada"
  },
  "navbar":{
    "Logout": "Cerrar sesión",
    "My Profile": "Perfil del usuario",
    "Patient profile": "Perfil del paciente",
    "User Settings": "Ajustes de usuario",
    "fullscreen": "Pantalla completa",
    "Toggle navigation": "Alternar navegación",
    "Exit": "Salir"
  },
  "personalinfo":{
    "Personal patient information": "Información personal del paciente",
    "First Name": "Nombre",
    "Last Name": "Apellido(s)",
    "Birth Date": "Fecha de nacimiento",
    "Gender": "Sexo",
    "Male": "Masculino",
    "Female": "Femenino",
    "Unassigned": "Sin asignar",
    "Telephone numbers": "Números de teléfono",
    "Phone": "Teléfono",
    "Place of residence": "Lugar actual de residencia",
    "Date and place of birth": "Fecha y lugar de nacimiento",
    "Street": "Calle y número de casa",
    "Postal Code": "Código postal",
    "City": "Ciudad",
    "Country": "País",
    "ProvinceStateRegion": "Provincia / Estado / Región",
    "Family": "Familia",
    "Sibling": "Hermano",
    "Affected": "Afectado",
    "Add sibling": "Agregrar hermano",
    "ParentsCaregivers": "Padres / cuidadores",
    "ParentCaregiver": "Padre / cuidador",
    "High Education": "Educación superior",
    "Profession": "Profesión",
    "AddParentCaregiver": "Agregrar padre / cuidador",
    "Fill personal info": "Usted no pertenece a ningún grupo. Seleccione uno para acceder a la sección de medicamentos.",
    "Relationship": "Parentesco",
    "Father": "Padre",
    "Mother": "Madre",
    "Select the sex to change the avatar": "Selecciona el sexo para cambiar el avatar.",
    "I dont belong to a patient group": "No pertenezco a un grupo de pacientes",
    "I dont have a diagnosis": "No tengo un diagnóstico",
    "Patients with epilepsy": "Dravet Syndrome European Federation",
    "Childhood syndrome with epilepsy": "Síndrome infantil con epilepsia"
  },
  "groups":{
    "Groups": "Grupos",
    "Subscription": "Suscripción",
    "Change subscription": "Cambiar suscripción",
    "New group": "Nuevo grupo",
    "Generating new group": "Generando un nuevo grupo",
    "Group created": "Grupo creado",
    "Group already exists": "El grupo ya existe",
    "Select group": "Selecciona grupo",
    "Group to be deleted": "Grupo que desea eliminar",
    "The group has been eliminated": "El grupo ha sido eliminado",
    "Group": "Grupo"
  },
  "stats":{
    "out of a total of": "de un total de",
    "patients": "pacientes"
  },
  "fitbit":{
    "Add fitbit": "Agregrar fitbit",
    "Delete fitbit": "Eliminar fitbit"
  },
  "phenotype":{
    "explanation of phenotyping 1": "Llamamos fenotipo al conjunto de síntomas observables que un individuo presenta como resultado de la interacción entre su genotipo (conjunto de características genéticas) y el medio que le rodea. El proceso de estudio de estas características se conoce como fenotipar.",
    "explanation of phenotyping 2": "El fenotipo de un individuo incluye su morfología, su desarrollo, sus características bioquímicas, su fisiología y su comportamiento. Todos ellos son aspectos que se muy importantes para llegar al diagnóstico de una enfermedad.",
    "explanation to add phenotype": "Puede completar el fenotipo de varias maneras:",
    "select from the list": "Seleccionando de la lista de síntomas frecuentes",
    "info Extractor HPO": "Copie y pegue un registro médico, o describe tus síntomas",
    "Get symptoms": "Obtener síntomas",
    "frequent symptoms": "Síntomas frecuentes",
    "My symptoms": "Mis síntomas",
    "No symptoms": "Sin síntomas",
    "Symptom added": "Síntoma añadido",
    "You already had the symptom": "Ya tienes el síntoma",
    "symptoms": "síntomas",
    "No symptoms found": "No se encontraron síntomas",
    "Number of symptoms": "Número de síntomas",
    "New Symptom": "Nuevo síntoma",
    "will guide you in the phenotyping process": "Usar nuestro asistente: te guiará en el proceso de fenotipado",
    "Please, choose a symptom": "Por favor, elige un síntoma",
    "HPO phenotype extractor": "Introduce texto para buscar síntomas",
    "HPO phenotype extractor placeholder": "Escribe o pega un texto aquí.",
    "Upload an image": "Subir una imagen. Gracias a nuestro extractor de fenotipo HPO, obtendrá sus síntomas.",
    "Take picture": "Tomar una foto",
    "Select a picture": "Selecciona una imagen",
    "Language of the text": "Idioma del texto",
    "Extract Text": "Extraer texto",
    "Related conditions": "Condiciones relacionadas",
    "Show related conditions": "Mostrar condiciones relacionadas",
    "No related conditions have been found": "No se han encontrado condiciones relacionadas",
    "Delete all symptoms": "Eliminar todos los síntomas",
    "Use our help system to add symptoms": "Use nuestro sistema de ayuda para agregar síntomas",
    "Upload a document or": "Subir un documento o",
    "msgAssitantPhenotype": "Esto le permite identificar los síntomas de cualquier condición que pueda tener. Básicamente es tu propio asistente médico personal.",
    "Show Phenotype history": "Mostrar historial de fenotipos",
    "Phenotype history": "Historial de fenotipos",
    "No phenotype history": "Sin historial de fenotipos",
    "Importance": "Importancia",
    "Severity": "Severidad",
    "Onset": "Cuando apareció:",
    "Select the symptoms you have": "Seleccione los síntomas que tiene",
    "I have this": "Tengo esto",
    "I dont have this": "No tengo esto",
    "Deprecated": "Obsoleto",
    "msg Deprecated": "Tienes síntomas que ya no se usan, verifícalos.",
    "Check them again": "Revisarlos otra vez",
    "Click to check it": "Click para seleccionarlo",
    "Click to uncheck it": "Click para deseleccionarlo",
    "Where did we get this symptom from": "¿De dónde sacamos este síntoma?",
    "The symptom is already added": "El síntoma ya está añadido.",
    "Group": "Grupo"
  },
  "errors":{
    "The user does not exist": "El usuario no existe",
    "The session has been closed": "La sesión ha sido cerrada."
  },
  "clinicalinfo":{
    "Anthropometry": "Peso y altura",
    "Diagnosis": "Diagnóstico",
    "Medical Care": "Atención médica",
    "Outcomes": "Resultados",
    "Medication": "Medicación",
    "Interventions and tests": "Intervenciones y pruebas",
    "Drugs": "Fármacos",
    "Vaccinations": "Vacunas",
    "Other Drugs": "Otros Medicamentos",
    "Other Drugs or Supplements":"Otros medicamentos o suplementos",
    "Clinical Trials": "Ensayos clínicos"
  },
  "anthropometry":{
    "Weight": "Peso",
    "Height": "Altura",
    "Add weight": "Agregrar peso",
    "Add height": "Agregrar altura",
    "Invalid weight": "Peso inválido",
    "Invalid height": "Altura no válida",
    "Feet": "Pies",
    "Inches": "Pulgadas",
    "Weight history": "Historial de peso",
    "Height history": "Historial de altura",
    "Technique": "Técnica",
    "Ulnar length": "Longitud cubital",
    "Standing": "De pie",
    "Lying": "Acostado",
    "Wingspan arms": "Envergadura de brazos",
    "You have not added the weight": "No tiene registros de peso",
    "You have not added the height": "No tiene registros de altura"
  },
  "medication":{
    "New drug or dose": "Nuevo medicamento o dosis",
    "Current drugs": "Medicamentos actuales",
    "Current drug": "Medicamento actual",
    "mg/day": "mg/día",
    "Dose mg": "Dosis (mg/día)",
    "Change Dose": "Cambiar dosis",
    "Stop taking the drug": "Deje de tomar el medicamento",
    "Currently it is not taking drugs": "Actualmente no está tomando medicamentos",
    "Currently taking": "Actualmente tomando",
    "Previous drugs": "Dosis anteriores",
    "No older drugs": "No tiene medicamentos antiguos",
    "No saved drugs": "No hay medicamentos guardados",
    "Drug": "Medicamento",
    "New Dose": "Nueva dosis",
    "Current dose": "Dosis actual",
    "Dose": "Dosis",
    "Invalid dose": "Dosis no válida",
    "If you are currently taking the drug, do not select end date": "Si actualmente está tomando el medicamento, no seleccione la fecha fin.",
    "Side Effect": "Efecto secundario",
    "Schedule": "Frecuencia",
    "Daily": "Diario",
    "10 on / 10 off": "10 si / 10 no",
    "Adverse Effect": "Efecto adverso",
    "Compassionate Use": "Uso compasivo",
    "Compassionate Use Description": "El uso compasivo es una opción de tratamiento que permite el uso de un medicamento no autorizado. Bajo condiciones estrictas, los productos en desarrollo pueden ponerse a disposición de grupos de pacientes que tienen una enfermedad sin terapias autorizadas satisfactorias y que no pueden participar en ensayos clínicos.",
    "Date of dose change": "Fecha de cambio de dosis",
    "Date you stopped taking the drug": "Fecha en la que dejó de tomar el medicamento",
    "It has been impossible to save because there are doses in the range of dates": "Ha sido imposible guardar porque hay dosis en el rango de fechas.",
    "Modify current data for":"Actualmente ya está tomando este medicamento ",
    "Introduce new values":"¿Quiere actualizar la información según los valores que ha introducido en el formulario?",
    "Do you want to delete this medication for this visit?":"¿Desea eliminar el medicamento asociado a esta visita?",
    "You associated a medicine to this visit.":"Tiene un medicamento asociado a esta visita",
    "Do you want to delete medicine data as well?":"¿Quiere borrar también los datos del medicamento?",
    "It was not possible to save because the drug already exists on the selected date": "No se pudo guardar porque el medicamento ya existe en la fecha seleccionada.",
    "msgDrugNotFoundpart1": "Si no encuentra el medicamento, haga",
    "msgDrugNotFoundpart2": "clic aquí",
    "msgDrugNotFoundpart3": "para añadirla a la sección de otros medicamentos o suplementos",
    "The dose is higher than recommended": "La dosis es superior a la recomendada",
    "Are you sure you want to save the dose": "¿Estás seguro de que quieres guardar la dosis?",
    "Select drug": "Selecciona medicamento",
    "Recommended dose for children": "Dosis recomendada para niños",
    "Recommended dose for adults": "Dosis recomendada para adultos",
    "Initial": "Inicial",
    "Maintenance": "Mantenimiento",
    "The weight is needed": "El peso es necesario para calcular la dosis recomendada para el paciente.",
    "Write the patient weight": "Escriba el peso del paciente",
    "The recommended doses depend on": "La edad del paciente es necesaria para calcular la dosis recomendada",
    "There is patient information needed": "Hay información del paciente necesaria para calcular la dosis recomendada",
    "Select date of birth": "Fecha de nacimiento",
    "No weight update": "Ha pasado más de una semana desde que actualizaste el peso",
    "We do not have recommended dose data for this drug": "No tenemos datos de dosis recomendada para esté medicamento",
    "You have as unit of mass": "You have as unit of mass",
    "if you want to change": "Si quieres cambiar las unidades, hazlo ",
    "here": "aquí",
    "Patients weight": "Peso",
    "of": "de",
    "no history saved": "No hay historial guardado para este medicamento",
    "Imported Drugs": "Medicamentos importados",
    "Conflic": "no han sido importados debido a conflictos con las fechas.",
    "NotImported1": "No se ha importado ningún medicamento porque ya fueron importados.",
    "NotImported2": "No se ha importado ningún medicamento porque ya fueron importados, o no había ninguno en el archivo."
  },
  "vaccinations":{
    "It was not possible to save because the vaccine already exists on the selected date": "No fue posible guardar porque la vacuna ya existe en la fecha seleccionada",
    "No saved vaccines": "No hay datos todavía",
    "New vaccine": "Nueva vacuna"
  },
  "Course Of The disease":{
    "Course Of The disease": "Curso de la enfermedad"
  },
  "diagnosis":{
    "Symptoms": "Síntomas",
    "Previous Diagnosis": "Diagnóstico previo",
    "Candidate diagnosis": "Diagnósticos candidatos"
  },
  "symptomssection":{
    "title": "Síntomas",
    "subtitleheader": "Al introducir tus síntomas, ayudas a describir mejor tu enfermedad para tu comunidad.",
    "subtitle": "Añade los síntomas del paciente.",
    "obsolete": "Este paciente contiene síntomas considerados como obsoletos. Se recomienda que los reemplaces por síntomas equivalentes actualizados.",
    "manualinput": "Escriba un solo síntoma.",
    "samplemanualinput": "Ej: no puede caminar",
    "searchdoc": "Buscar en un documento",
    "searchtext": "Buscar en un texto",
    "nosymptoms": "El paciente no tiene síntomas.",
    "sortalpha": "Alfabéticamente",
    "sortgroup": "Por grupos",
    "See cards": "Vista de tarjetas",
    "See list": "Vista de lista",
    "Found in": "Encontrado en el texto en",
    "Does not have the symptom": "No",
    "Has the symptom": "Si",
    "No description": "No hemos encontrado una descripción de este síntoma.",
    "No synonyms": "No hemos encontrado sinónimos de este síntoma.",
    "needsymtoms": "Para continuar necesitas añadir un síntoma",
    "want to close this window": "¿Estás seguro de cerrar esta ventana? ",
    "You will miss the changes": "Perderan los cambios.",
    "There might be repeated symptoms": "Puedes haber síntomas repetidos en caso de que pertenezcan a varios grupos."
  },
  "geneticsection":{
    "title":"Información genética",
    "subtitle1": "Si tienes información genética del paciente la puedes incluir para analizarla. Necesitamos los datos en formato VCF",
    "subtitle2": "¿Qué es y cómo consigo este archivo?",
    "nogenetic": "El paciente no tiene información genética. Esto está bien, puedes continuar con el siguiente paso.",
    "Upload file": "Añadir archivo",
    "pantelInfoVcfSubtitle": "Te explicamos la importancia de los archivos VCF y como los puedes conseguir.",
    "panelInfoVcfp1": "Para identificar la causa de muchas enfermedades raras, la mejor estrategia es buscar características genéticas que se puedan relacionar con los síntomas del paciente. Estas características se conocen como variantes. Hay muchas variantes, por lo que normalmente se recogen en uno o más archivos de Variant Call Format (VCF) como variantes candidatas.",
    "panelInfoVcfp2": "Es habitual que estos archivos nunca se envíen al paciente o a los médicos desde los laboratorios, pero en muchos casos, es vital volver a analizarlos a medida que los síntomas del paciente progresan. El paciente tiene derecho a tener una copia de estos archivos, así que la forma más fácil de obtenerlos es que el paciente solicite una copia. Pídele al paciente que se ponga en contacto con nosotros en <a href='mailto:support@foundation29.org'>support@foundation29.org</a> y le enviaremos un breve tutorial sobre cómo hacerlo.",
    "nogeneticinfo": "No hay información genética, ¿deseas continuar?"
  },
  "reportsSection":{
    "subtitle": "Estos son los archivos que se han incluido en el caso de este paciente. Puedes revisar si su contenido se ha interpretado correctamente.",
    "Sort by": "Ordenar por",
    "Date": "Fecha",
    "File type": "Tipo de archivo",
    "Name": "Nombre",
    "Selected symptoms": "Síntomas seleccionados",
    "Total symptoms": "Síntomas totales",
    "Download": "Descargar",
    "View result": "Ver resultado"
  },
  "wizard":{
    "title": "Bienvenido al asistente",
    "subtitle": "Este asistente te guiará desde la introducción de síntomas hasta el análisis de resultados. Estos son los pasos a seguir:",
    "s1t": "Síntomas",
    "s1c": "Introdúcelos uno a uno o automáticamente desde un documento",
    "s2t": "Genética",
    "s2c": "Añade información genética",
    "s3t": "Análisis",
    "s3c": "Analiza una lista de enfermedades sugeridas",
    "check": "No volver a mostrar este mensaje",
    "btn": "Continuar",
    "Tutorial-Step": "Paso"
  },
  "topnavbar":{
    "age": "Edad",
    "year": "año",
    "month": "mes",
    "months": "meses",
    "Wizard": "Asistente",
    "Reports": "Documentos",
    "Symptoms": "Síntomas",
    "Genetics": "Información genética",
    "Analyze": "Analizar",
    "Diagnoses": "Sugerencias de enfermedades",
    "Summary": "Informe",
    "Share": "Compartir",
    "Analyzing information": "Calculando enfermedades",
    "Patient": "Paciente",
    "Status": "Estado",
    "Created": "Creado",
    "Running": "En ejecución",
    "Succeeded": "Terminado",
    "Failed": "Error",
    "Clear notifications": "Eliminar notificaciones",
    "There are no notifications to show": "No hay notificaciones que mostrar",
    "Notifications": "Mis notificaciones",
    "Help": "Ayuda"
  },
  "sharesection":{
    "Sharing menu": "Menú de compartición",
    "Invite": "Invitar a usar Nav29",
    "What can it be done": "¿Qué se puede hacer con el caso?",
    "Write a message for the receptor": "Escribe un mensaje para darle contexto al receptor.",
    "Role": "Rol"
  },
  "admin":{
    "death": "Defunción"
  },
  "policy":{
    "CONTENT": "CONTENIDO",
    "step1": "¿Quién es el del responsable del tratamiento de sus datos?",
    "step2": "¿Con qué finalidad se tratarán sus datos personales y durante cuánto tiempo?",
    "step3": "¿Cuál es la legitimación del tratamiento de los datos?",
    "step4": "¿Qué derechos tiene el interesado?",
    "step5": "Cesión de los datos",
    "step1-1": "De conformidad con la normativa vigente, se informa al interesado, de que los datos facilitados serán tratados por Fundación 29 de Febrero (en adelante, 'F29'), cuyos datos de contacto son los siguientes",
    "step1-2": "Domicilio social",
    "step2-1": "Cuando los usuarios faciliten datos personales a través de los formularios de Nav29, sus datos personales serán tratados con las siguientes finalidades.",
    "step2-2": "Cuando los usuarios faciliten datos personales a través del formulario de creación de cuenta de usuario, la finalidad es gestionar el registro y la administración de la cuenta de usuario registrada en la aplicación. Para ello, sus datos personales serán tratados hasta que nos comunique su deseo de darse de baja como usuario registrado de Nav29.",
    "step2-3": "Salvo que nos indique su voluntad en contra, serán de aplicación los plazos legales de conservación de los datos personales indicados anteriormente, por lo que es su responsabilidad mantenerlos actualizados, ya que serán utilizados para realizar comunicaciones sobre las altas, bajas o modificaciones de las cuentas registradas.",
    "step3-1": "Sus datos serán tratados sobre la base de la ejecución del contrato en los supuestos de alta de usuario: sin el tratamiento de estos datos no podríamos llevar a cabo los servicios mencionados.",
    "step4-1": "El interesado tiene derecho a",
    "step4-2": "Obtener confirmación acerca de si en F29 se están tratando datos personales que le conciernen o no.",
    "step4-3": "Acceder a sus datos personales.",
    "step4-4": "Rectificar los datos inexactos o incompletos",
    "step4-5": "Solicitar la cancelación de sus datos cuando, entre otros motivos, los datos ya no sean necesarios para los fines para los que fueron recogidos.",
    "step4-6": "A la portabilidad de sus datos.",
    "step4-7": "El ejercicio de estos derechos deberá realizarse a través del correo electrónico support@foundation29.org.",
    "step5-1": "Los datos personales facilitados no serán cedidos a terceros sin autorización previa por parte del titular de los mismos.",
    "other1": "Sin perjuicio de lo anterior, el interesado podrá ponerse en contacto con F29 a través de support@foundation29.org",
    "other2": "Asimismo, cuando el interesado considere que no se ha dado efectividad al ejercicio de sus derechos, podrá presentar una reclamación ante la Agencia Española de Protección de Datos."
  },
  "others": {
    "browsers not supported": "Actualmente no somos compatibles con navegadores antiguos como Internet Explorer. Recomendamos el uso de navegadores modernos como Microsoft Edge Insider, Chrome o Firefox."
  },
  "support": {
    "support": "Soporte",
    "New message": "Nuevo mensaje",
    "Subject": "Asunto",
    "Message": "Mensaje",
    "New File": "Archivo nuevo",
    "Send": "Enviar",
    "Old messages": "Mensajes antiguos",
    "Uploading a capture can help us a lot": "Subir una captura puede ayudarnos mucho"
  },
  "homedx": {
    "Contact us": "Contáctanos",
    "Donate": "Donar"
  },
  "dashboardpatient": {
    "Search condition": "Escribe el nombre de tu enfermedad",
    "Nothing found. Try again.": "No se ha encontrado nada. Inténtalo de nuevo.",
    "Share": "Compartir",
    "error extension": "El archivo subido debe tener una extensión .pdf, .docx, .jpg, .png, .jpeg, .bmp, .tiff, .heif, o .pptx",
    "Files uploaded": "Archivos añadidos"
  },
  "permissions":{
    "Permissions": "Permisos",
    "Share EMR": "Compartir EMR",
    "Ask before sharing": "Me tiene que preguntar antes de invitar a otros médicos.",
    "Sharing with third parties": "Puede invitar a otros médicos libremente.",
    "List of symptoms": "Lista de síntomas",
    "Genetics information if available": "Información genética si está disponible",
    "message to deny permission": "No puedes cambiar los permisos de un caso que han sido compartidos contigo",
    "normal request with form": "Realizar petición normal con formulario",
    "Make full request": "Realizar petición completa, ya que el usuario no otorgó permisos ni para que le preguntaran",
    "can not share with clinicians": "No puedes compartir con los clínicos, porque no tienes casos. Crea un caso primero.",
    "Share the symptoms with the community": "Compartir los síntomas con la comunidad de forma anónima",
    "A request has been submitted": "Tu solicitud se ha enviado con éxito. Serás contactado para continuar con el proceso. Por favor, mantente atento a tu email.",
    "Patient sharing done": "Tu caso se ha compartido correctamente con el médico",
    "Request completed": "Solicitud realizada",
    "Notsharewithyourself": "No puede compartirse el caso con usted mismo",
    "Not editable": "No editable",
    "Invited": "Invitado"
  },
  "footer":{
    "Dx29info": "Nav29 es una herramienta de búsqueda y referencia que se proporciona con fines informativos y no pretende sustituir el juicio o la experiencia del clínico. No debe utilizarse para diagnosticar o tratar afecciones médicas."
  },
  "patdiagdashboard":{
    "Show full text": "Mostrar todo el texto",
    "Hide full text": "Ocultar el texto"
  },
  "patnodiagdashboard":{
    "step3-2":{
      "The file must have": "El archivo debe tener la extensión .vcf o .vcf.gz"
    }
  },
  "patient":{
    "newPatient": "Crear paciente",
    "updatePatient": "Actualizar datos"
  },
  "seo":{
    "home":{
      "keywords": "Datos descentralizados, datos sanitarios, Nav29, enfermedades raras, enfermedad, epilepsia, convulsiones, enfermedad genética",
      "description": "Contenedor descentralizado de datos de salud donde los datos siempre están con el paciente. También ayudamos a que los grupos de pacientes puedan recoger PROMs de forma agregada, con la privacidad como máxima prioridad.",
      "title": "Nav29: Devolver el poder de los datos a los pacientes"
    }
  },
  "feel":{
    "q1": "¿Cómo ha sido la calidad de vida del paciente esta semana?",
    "very bad": "muy mala",
    "bad": "mala",
    "normal": "normal",
    "good": "buena",
    "very good": "muy buena",
    "q2": "¿Ha podido el paciente ir al colegio o hacer su vida cotidiana de forma regular?",
    "not at all": "en absoluto",
    "badly": "mal",
    "well": "bien",
    "very well": "muy bien",
    "q3": "¿Cómo ha sido la calidad de vida de los cuidadores del paciente esta semana?",
    "Add a note describing how do you feel or events": "Añade una nota describiendo cómo te sientes o los acontecimientos",
    "There are unanswered questions": "Hay preguntas sin responder",
    "Data succesfully saved": "Datos guardados con éxito!",
    "Thanks for sharing": "Gracias por responder!"
  },
  "prom":{
    "no questionnaires": "No hay cuestionarios en este momento.",
    "subtitle":"Hay cuestionarios de su Organización de Pacientes para recabar su opinión",
    "You have datapoints to complete": "Ayuda a la comunidad",
    "You have completed": "Has completado las preguntas de hoy. Gracias.",
    "No further questions for today": "No hay más preguntas por hoy",
    "Please, tell us": "Por favor, díganos",
    "Enter your text here": "Introduzca tu texto aquí",
    "See answers": "Ver respuestas"
  },
  "landraito":{
    "t1": "Los datos médicos salvan vidas",
    "p1": "Todos estamos de acuerdo en que los datos medicos pueden salvar vidas. Pero solamente pueden hacerlo cuando somos capaces de juntarlos con otros datos. Tus datos medicos aislados valen poco pero si los agrupas, son muy valiosos. Nav29 es la herramienta para que tus datos escapen de un cajón y puedan valer para desarrollar nuevos tratamientos y tú puedas mejorar tu salud o la de las personas a las que cuidas.​",
    "t2": "¿Cómo funciona Nav29?",
    "t2subtitle": "Nav29 es un contenedor de datos de pacientes descentralizado. Al ser descentralizado tú eres el único que tiene tus datos y tú eres el que decide con quién los compartes. Te damos el poder de controlar tus datos de salud y los de los pacientes que cuidas. Así es cómo funciona.",
    "t2.1t": "Sube a bordo",
    "t2.1a": "El primer paso es crear tu contenedor de datos personal. Para ello temenos que comprobar que eres un paciente real. Es un paso sencillo que lleva solo unos minutos",
    "t2.2t": "Llena tu depósito",
    "t2.2a": "Para que tus datos puedan valer hay una información mínima que tienes que rellenar, como tu enfermedad, el grupo de pacientes al que perteneces, etc. No te preocupes que hemos diseñado Nav29 para que esto sea rápido.",
    "t2.3t": "Lanzamiento",
    "t2.3a": "Es el paso más importante. Nuestra misión es que puedas usar tus datos y para ello te ayudaremos a compartirlos con quién tu quieras. Por ejemplo con tu medico y con tu organización de pacientes. Si quieres que tus datos estén disponibles de forma anónima para Investigación también de ayudaremos.",
    "t3.1": "Disponible para tu móvil y tu tablet",
    "t3.2": "Usa Nav29 en teléfono o tablet es gratis y fácil.",
    "button": "Iniciar sesión",
    "You have a pending action before continuing": "Tienes una acción pendiente antes de continuar.",
    "check": "Ya entiendo de que va esto. No hace falta verlo más veces.",
    "opttitle": "Inicio de sesión",
    "optsub": "Nav29 necesita saber quién eres. Será el método que usarás para poder acceder a la funcionalidad de Nav29. Te ofrecemos varias formas de hacerlo, puedes balancer entre comodidad y privacidad.",
    "opt1": "<strong>Proveedor externo.</strong> Te damos la posibilidad de iniciar sesión con tu cuenta de otra aplicación. Son aplicaciones comerciales y por tanto estas empresas pueden saber que eres usuario de Nav29. Ellos no acceden a tu información personal. Es una buena opción si buscas simplicidad y quieres sacrificar un poco de tu privacidad.",
    "opt2": "<strong>Usando tu correo electrónico.</strong> Te ofrecemos un servicio en el que no tienes que usar contraseña. Simple y eficaz. Cada vez que inicies session tendrás que acceder a tu correo electronico. Es una forma eficaz de mantener tu privacidad.",
    "opt3": "<strong>Usando un wallet.</strong> Es el método más complejo pero que te da mayor privacidad. Usando este método usarás un wallet que permite almacenar claves privadas.",
    "Metamask not detected": "No se ha detectado Metamask",
    "Install Metamask": "Instala Metamask para usar esta opción",
    "infoMetamask": "Si desea acceder a la funcionalidad de Nav29 usando una wallet como Metamask, primero debe instalarla. Si no, no te preocupes, tienes otras alternativas."
  },
  "homeraito":{
    "t1": "¿Perteneces a una organización de pacientes?",
    "t1.1": "Gracias, unirse a una organización de pacientes le permite impulsar la investigación al agregar sus datos con los de otros pacientes. Le preguntaremos más adelante para ver si se ha unido.",
    "t2": "Seleccione su organización de pacientes",
    "t3": "¿Da su consentimiento para que su organización tenga acceso a sus datos con fines de investigación?",
    "p1": "Sus datos serán anonimizados y agregados con los de otros pacientes para ayudar al desarrollo de nuevos fármacos, a la investigación clínica, al estudio de beneficios significativos y a la actualización de la base de datos de su enfermedad",
    "p1.1": "Tus datos serán enviados periódicamente a tu organización de pacientes. Puedes conceder y revocar el acceso en cualquier momento con un solo toque de Nav29.",
    "p2": "¡Gracias!",
    "p2.1": "De acuerdo, le preguntaremos más tarde.",
    "p3": "¿Cómo puedo ayudarle?",
    "p4": "Visualiza tus datos",
    "p5": "Añadir una crisis",
    "p6": "El impacto en mí",
    "p7": "Informar de un evento médico",
    "Search": "Buscar",
    "Question": "Pregunta",
    "Response": "Respuesta",
    "MsgDisclaimer": "Está a punto de probar GTP3 en modo avanzado, por lo que obtendrá una respuesta automática de esta inteligencia artificial. Escriba su nombre si está de acuerdo y lo ha entendido.",
    "I agree": "Estoy de acuerdo",
    "Type a question in the text box": "Escriba una pregunta en la caja de texto",
    "nothingFound": "No hemos encontrado nada en mis fuentes de información, la siguiente respuesta esta obtenida de una inteligencia artificial generica y puede contener errores:",
    "Any question about your disease?": "¿Alguna pregunta?",
    "Normalized": "Normalizado",
    "Not normalized": "Sin normalizar",
    "twho": "¿Es usted el paciente o un cuidador?",
    "stwho": "Selecciona quién eres a continuación.",
    "caregiver": "Yo soy el cuidador",
    "patient": "Yo soy el paciente"
  },
  "charts":{
    "GroupBy": "Agrupar por",
    "Weeks": "Semanas",
    "Months": "Meses",
    "Noseizures": "No hay crisis guardadas",
    "in the last": "en el último",
    "Quality of life": "Calidad de vida",
    "Very happy": "Muy feliz",
    "Happy": "Feliz",
    "Sad": "Triste",
    "Very sad": "Muy triste",
    "I want to answer how I feel today": "Quiero responder cómo me siento hoy",
    "No data saved": "No hay datos guardados",
    "There is no drug data stored": "No hay datos de medicamentos guardados",
    "Last month": "Último mes",
    "Last quarter": "Último trimestre",
    "Last year": "Último año",
    "month": "mes",
    "quarter": "trimestre",
    "year": "año",
    "Drugs vs Seizures": "Medicamentos vs crisis epilépticas",
    "infoTitle": "Ayuda",
    "infoSeizures": "Las crisis epilépticas se representan en número total independientemente del tipo. Si se selecciona el último trimestre o el último año, los datos son el número medio de convulsiones de los 7 días anteriores.",
    "infoDrugs": "La medicación puede representarse en porcentaje de la dosis recomendada del fármaco o en dosis absoluta.",
    "infoFeel": "La calidad de vida representa cómo afecta la enfermedad del paciente a su vida. El valor del gráfico es la media de los valores que usted proporciona cada vez que responde a las preguntas sobre la carga de la enfermedad. Las opciones de las preguntas tienen valores de 1 a 5.",
    "Your progress": "Mi progreso",
    "If you dont keep data updated it will decrease": "Si no mantienes los datos actualizados, la calidad y la utilidad de los mismos disminuye, para ayudar a la comunidad necesitamos datos actualizados. Esta barra refleja el estado de actualización de los tuyos.",
    "noti1a": "Bienvenido a Nav29, tu contenedor de datos personales. Esta es tu área de notificaciones.",
    "noti2a": "El nivel de tu contenedor está representado en la barra de abajo. Lo rellenas introduciendo y compartiendo datos.",
    "noti3a": "¿Cómo se ha encontrado últimamente?",
    "noti3b": "Últimamente no has informado como te encuentras. Hagámoslo.",
    "noti4a": "No hay convulsiones guardadas recientemente. ¿Quiere añadir un crisis epilépticas?",
    "noti4b": "No has añadido ningúna crisis últimamente. ¿Tienes crisis epilépticas que añadir?",
    "noti5a": "Su contenedor no tiene datos de medicación. ¿Quiere añadir alguno?",
    "noti5b": "No has cambiado tu medicación últimamente. ¿Tienes algo que cambiar?",
    "noti6a": "No te has unido a una organización de pacientes. Únase ahora!",
    "noti7a": "Sus datos están desconectados con su organización de pacientes, ¿quiere conectarlos?",
    "Answer": "Responder",
    "My data": "Mis datos"
  },
  "reports":{
    "Create-paste a report": "Crear/pegar un informe",
    "Extract": "Extraer",
    "Reading": "Leyendo",
    "Analysing": "Analizando",
    "Uploaded": "Subido",
    "See results": "Ver resultados",
    "Loading": "Cargando"
  },
  "seizures":{
    "Select the type of seizure": "Seleccione el tipo de crisis",
    "Seizure type": "Tipo de crisis",
    "Duration": "Duración (minutos)",
    "How do I export the data": "¿Como exporto los datos?",
    "Import from seizure tracker": "Importar de seizure tracker",
    "I need help": "Necesito ayuda",
    "Unknown":"Desconocida",
    "Status":"Estatus",
    "Simple Focal":"Focal simple",
    "Complex Focal":"Focal compleja",
    "Secondarily Generalized":"Generalizada",
    "Tonic":"Tónica",
    "Clonic":"Clónica",
    "Tonic–clonic":"Tónico-clónicas",
    "Myoclonic":"Mioclónica",
    "Myoclonic Cluster":"Cluster de mioclonías",
    "Atonic":"Atónicas",
    "Absence":"Ausencia",
    "Atypical Absence":"Ausencia atípica",
    "Infantile Spasms":"Espasmos infantiles",
    "Other":"Otra",
    "INFODESCONOCIDA":"Si no sabe que crisis es",
    "INFOPARCIALSIMPLE":"Limitado a un área específica y lado del cerebro, sin pérdida de la conciencia.",
    "INFOPARCIALCOMPLEJA":"Una crisis limitado a un área específica y lado del cerebro, con la posibilidad de la conciencia se pierde o se deteriora.",
    "INFOGENERALIZADA":"Una crisis que comienza en un área específica del cerebro y luego avanzar en una crisis generalizada. Es importante para describir el principio de estos ataques para identificar posiblemente una región focal.",
    "INFOTONICA":"Rigidez muscular o rigidez.",
    "INFOCLONICA":"Movimientos espasmódicos repetitivos.",
    "INFOTONICOCLONICAS":"Un ataque a menudo referido como ataques de epilepsia. Estos ataques se inician con rigidez de las extremidades, seguido de sacudidas de las extremidades y la cara.",
    "INFOMIOCLONIAS":"Una crisis con rápidos breves contracciones de los músculos, por lo general se produce al mismo tiempo en ambos lados del cuerpo.",
    "INFOCLUSTERMIOCLONICA":"Igual que una crisis mioclónica individual, pero sucede repetidamente bastante cerca juntos. Usuarios Incautación Rastreador tienen la capacidad de grabar un recuento de evento relacionado con esta selección del tipo de crisis.",
    "INFOATONICAS":"Un ataque con una pérdida repentina del tono muscular, a menudo resulta en un colapso repentino. Estos ataques son también conocidos como convulsiones gota.",
    "INFOAUSENCIAS":"Un ataque con un breve lapso de conciencia y mirando o hechizo.",
    "INFOAUSENCIAATIPICA":"Un ataque con un breve lapso de conciencia y mirando o hechizo, pero puede ser sensible.",
    "INFOESPASMOS":"Las agrupaciones de movimientos bruscos, rápidos a menudo se producen en niños de entre 3 meses y dos años, pero puede continuar a través de los años posteriores.",
    "INFOESTATUS":"El estado epiléptico se dice que ocurre cuando una crisis dura demasiado tiempo o cuando las crisis ocurren muy seguidas y la persona no se recupera entre crisis.",
    "Starts At": "Comienza el",
    "Patient was asleep": "El paciente estaba dormido",
    "Patient was awake": "El paciente estaba despierto",
    "Write down any details": "Anote cualquier detalle",
    "State": "Estado",
    "invalidFile": "El archivo importado no es el correcto",
    "These are the symptoms included in Nav29 by the user": "Estos son los síntomas incluidos en Nav29 por el usuario:",
    "No symptoms have been added in Nav29": "No ha añadido síntomas en Nav29.",
    "Imported seizures": "Crisis importadas:",
    "no imported": "No se ha importado ninguna crisis."
  },
  "mydata":{
    "title": "Mi contenedor de datos",
    "desc": "Tu contenedor es tu propio espacio personal para almacenar tus datos y compartirlos para tu propia gestión e investigación de la enfermedad. Aquí puedes gestionar tu contenedor.",
    "q1": "Ubicación",
    "a1": "En Nav29 usted es el único propietario de sus datos. Puedes crear una copia de seguridad de tus datos, y te damos dos posibilidades para guardarla:",
    "a0.1.2": "La copia de sus datos se almacena en los servidores de Google.",
    "a1.1.1": "Almacenamiento centralizado",
    "a1.1.2": "La copia de tus datos se guarda en lo servidores de Fundación 29. Nadie más que nosotros tendrá acceso a tus datos.",
    "a1.2.1": "Almacenamiento descentralizado",
    "a1.2.2": "La copia de tus datos se guarda en una red descentralizada, siendo encriptada y distribuida por Internet. No existe un entidad que lo controle. <a href='https://ipfs.io/' target='_blank'> <em class='ft-external-link'></em></a>",
    "Last backup": "Última copia de seguridad",
    "decentralized storage": "¿Qué es el almacenamiento descentralizado?",
    "Decentralized": "Descentralizado",
    "q2": "Organizaciones de pacientes",
    "a2.1": "Actualmente está compartiendo datos con la comunidad de la red de datos del DSEF.",
    "a2.2": "Siga este enlace para obtener más información: <a href='https://dravet.eu/' target='_blank'>https://dravet.eu/</a>",
    "a2.3": "Contacta con la organización: <a href='info@dravet.com'>info@dravet.com</a>",
    "a2.4.1": "Revisar el uso de los datos:",
    "a2.4.2": "Términos y condiciones",
    "a2.5": "Si quieres dejar de participar, revoca el acceso aquí",
    "a2.6": "No te has unido a la comunidad de la red de datos DSEF, únete a continuación.",
    "a2.7": "Conceda el acceso aquí",
    "In RAITO you decide for your data": "En Nav29 tú decides por tus datos",
    "Who has access to your data": "Quién tiene acceso a tus datos",
    "What data is shared": "Qué datos se comparten",
    "When and for how long it is shared": "Cuándo y durante cuánto tiempo se comparten",
    "Consent for editing and new input capabilities": "Consentimiento para la edición y nuevas capacidades de entrada",
    "Use this dashboard to accept": "Utiliza esta pantalla para aceptar, informarte o denegar el acceso a tus datos en cualquier momento",
    "Share your data anonymously with your patient group": "Comparte tus datos de forma anónima con tu grupo de pacientes",
    "You do not belong to any patient group": "No perteneces a ningún grupo de pacientes",
    "Here is a message on why this is important": "Nav29 trabaja con grupos de pacientes para obtener conjuntos de datos. Es la forma en la que puedes colaborar en la investigación sobre tu enfermedad.",
    "note1": "En los sistemas tradicionales, usted no tiene el control de sus datos, pero nosotros queremos cambiar eso.",
    "note2": "Al dar el consentimiento a tu organización para acceder a tus datos de forma anónima, utilizamos la identidad descentralizada, para que tengas el control de tus datos, manteniendo la privacidad y la seguridad. Puedes dar tu consentimiento y rechazarlo cuando quieras.",
    "note3": "Cuando des tu consentimiento, tendrás la prueba de ello en tu teléfono móvil.",
    "note4": "Si cambias de organización, dejarás de compartir con la anterior y tendrás que volver a dar tu consentimiento para la nueva que hayas seleccionado.",
    "Add patient group": "Añadir grupo de pacientes",
    "I give my consent": "Doy acceso",
    "vcintro1": "Para que tengas la prueba de que has compartido tus datos, se usa verificación de identidad descentralizada (tecnología blockchain), con lo que se respeta su privacidad y seguridad, para ello se usa Microsoft Authenticator.",
    "vcintro2": "<a href='https://www.microsoft.com/security/mobile-authenticator-app' target='_blank'>Descarga Microsoft Authenticator</a>, abre la app, y en la sección de 'Id. comprobados' escanea el QR que aparece abajo. Tendrás en tu dispositivo movil la tarjeta que demuetra que estás compartiendo tus datos.",
    "The QR code has expired": "El código QR ha caducado.",
    "Reject consent": "Retirar acceso",
    "I want to export my data": "Descargar mis datos",
    "exportText": "Se descargará en tu dispositivo un único archivo con todos tus datos actuales. Puedes guardar este archivo o compartirlo con instituciones, investigadores a través de cualquier aplicación que elijas.",
    "I want to delete my data": "Eliminar mi contenedor",
    "All data saved with FHIR standard": "Todos los datos guardados con el estándar FHIR",
    "What is FHIR": "¿Qué es FHIR?",
    "FHIR1": "FHIR, que se pronuncia 'fire', son las siglas de Fast Healthcare Interoperability Resources. Es un lenguaje común utilizado por múltiples sistemas de información médica. Al igual que los lenguajes comunes, permite la comunicación entre ellos. Tener sus datos en FHIR significa que puede llevarlos a muchos hospitales del mundo y ellos podrán leerlos e incorporarlos a su historia clínica.",
    "sharepart1": "Puedes descargar o compartir un informe resumido de sus datos. También puede descargar o compartir una copia anónima de sus datos para la investigación.",
    "sharetitle1": "Informe resumido",
    "sharecontent1": "El informe incluye gráficos de convulsiones, calidad de vida y medicación, así como su lista de síntomas.",
    "sharetitle2": "Datos para la investigación",
    "sharecontent2": "Puedes compartir tus datos con investigadores, con el objetivo de la agregación y el análisis de datos.",
    "share3title": "Con tu médico",
    "sharecontent3": "Se genererá un enlace privado que podrás compartir con las personas que desees que tenga acceso.",
    "fhirtitle": "Exportar",
    "importfhir": "Importar",
    "numberimported": "Se han importado {{value}} recursos.",
    "fhirdesc": "Tener tus datos en FHIR significa que puedes llevarlos a muchos hospitales alrededor del mundo y ellos podrán leerlos e incorporarlos a tu historial médico.",
    "incorrect account": "Ha seleccionado una cuenta incorrecta.",
    "we will close your session": "Por su seguridad, vamos a cerrar su sesión.",
    "please enter your password": "Por seguridad, introduce tu contraseña",
    "Write your password here": "Escribe aquí tu contraseña",
    "Deletedata": "Borrar mis datos"
  },
  "prereg":{
    "title": "Así es como gestionamos los datos",
    "subtitle": "Tienes que leer el texto completo de la Política de Privacidad por motivos legales, pero realmente no nos gusta este requisito, así que hemos hecho un resumen para ti.",
    "t1": "Qué datos se comparten",
    "a1": "Nav29 sólo conocerá su nombre, apellidos y correo electrónico. Su grupo de pacientes podrá recibir información médica anónima para apoyar la investigación de su enfermedad. Por fin puedes participar directamente con tus conocimientos!",
    "t2": "Quién tiene acceso",
    "a2.1": "Puede compartir sus datos médicos de forma anónima con su Organización de Pacientes concediendo acceso a los mismos. También puede enviar copias anónimas a quien quiera.",
    "t3": "Dónde están tus datos",
    "a3": "Nav29 sólo almacenará el nombre y la información de contacto, mientras que tus datos médicos se guardarán donde tú elijas. Puedes almacenarlos en tu dispositivo o en tu proveedor de almacenamiento en la nube. Nav29 te ayudará con esto. A esta carpeta la llamamos tu propio contenedor de datos.",
    "t4": "Quién más utiliza tus datos",
    "a4": "Nadie más tiene acceso a tus datos. Tus datos son tuyos y están seguros.",
    "t6": "¿Qué datos se comparten con F29?",
    "a6": "Nav29 recoge datos básicos de información del usuario. Para poder ofrecerte los servicios de Nav29, recogemos tu nombre y tu correo electrónico. El resto de datos que incluyes en Nav29 se guardan en tu propio dispositivo o en tu propio servicio de almacenamiento en la nube, por lo que F29 no tiene acceso a ellos.",
    "readPolicy": "Lea la versión completa de la política de privacidad aquí"
  },
  "documents":{
    "medicalRecordsSubtitle": "Sube aquí cualquier archivo que quieras tener a mano.",
    "emergencyTitle": "Protocolos de emergencia",
    "emergencySubtitle": "Sube aquí archivos importantes que describan cómo actuar en caso de emergencias.",
    "New document": "Nuevo documento",
    "Title": "Título",
    "Update document": "Actualizar datos del documento",
    "File": "Archivo",
    "Select document": "Seleccione el documento",
    "Write/paste something": "Escribe/pega algo"
  },
  "termsDravet":{
    "title": "Política de privacidad",
    "t1": "¿Quién es el responsable del tratamiento de sus datos?",
    "a1.1": "De acuerdo con la normativa vigente, se informa al interesado que los datos facilitados serán tratados por la Federación Europea del Síndrome de Dravet (en adelante, 'DSEF'), cuyos datos de contacto son los siguientes:",
    "a1.2": "Sede social: c/o Irena Bibic, Don Rafaela Radice 11, 21 251 Zrnovnica, Split, Croacia",
    "a1.3": "Correo electrónico: info@dravet.eu",
    "t2": "¿Qué datos se comparten con el DSEF?",
    "a2": "Sólo se comparten datos anónimos con el DSEF. En su contenedor de datos personales, los datos que le identifican como persona están separados de los datos médicos. Estos datos médicos son efectivamente anónimos y pueden ser compartidos sin revelar su identidad. Estos son los datos que se envían periódicamente al DSEF.",
    "t3": "¿Con qué frecuencia se comparten los datos con el DSEF?",
    "a3": "Tu contenedor de datos personales se sincroniza continuamente con el contenedor de datos agregados que almacena el DSEF. Así que se enviarán nuevos datos una vez que actualices la información de tu contenedor. Dependiendo de la situación, se puede enviar de inmediato o una vez al día.",
    "t4": "¿Con qué finalidad se tratarán tus datos anónimos y durante cuánto tiempo?",
    "a4.1": "Cuando los usuarios faciliten datos anónimos a través de la conexión establecida entre su contenedor de datos personales y el contenedor de datos de DSEF, sus datos anónimos serán tratados con las siguientes finalidades:",
    "a4.2": "Sus datos anónimos serán agregados con los datos de otros usuarios de Nav29.",
    "a4.3": "Los datos agregados se utilizarán para múltiples proyectos de investigación con el fin de identificar los rasgos clave de los pacientes con síndrome de Dravet y proporcionar pruebas sobre la calidad de vida de las familias con síndrome de Dravet.",
    "t5": "¿Cuál es la legitimación del tratamiento de los datos?",
    "a5": "Sus datos serán tratados en base a su inscripción expresa en el programa de investigación.",
    "t6": "¿Qué derechos tiene el interesado?",
    "a6.1": "El interesado tiene derecho a:",
    "a6.2": "Rectificar los datos inexactos o incompletos.",
    "a6.3": "Solicitar la cancelación de sus datos cuando, entre otros motivos, los datos ya no sean necesarios para los fines que fueron recogidos.",
    "a6.4": "A la portabilidad de sus datos.",
    "a6.5": "El ejercicio de estos derechos deberá realizarse a través del correo electrónico info@dravet.eu.",
    "t7": "Cesión de datos",
    "a7": "Los datos personales facilitados no serán cedidos a terceros sin previa autorización del titular de los mismos.",
    "footer1": "No obstante lo anterior, el interesado podrá contactar con DSEF a través de info@dravet.eu",
    "footer2": "Asimismo, cuando el interesado considere que el ejercicio de sus derechos no ha sido efectivo, podrá presentar una reclamación ante la Agencia Croata de Protección de Datos."
  },
  "pdf":{
    "page": "Página",
    "Scan to rate the summary": "Escanee para calificar el resumen"
  },
  "open":{
    "Public sharing": "Compartir",
    "Private sharing": "Compartir",
    "Permissions": "Permisos",
    "perm1title": "Edad, nombre y genero del paciente",
    "perm2title": "Información médica",
    "perm2desc": "Eventos médicos añadidos manualmente",
    "perm3title": "Información de dispositivos",
    "perm3desc": "Archivos a compartir",
    "perm4title": "Información genética",
    "perm4desc": "Información genética",
    "The accesses to your data will be shown here": "Los accesos a tus datos se mostrarán aquí",
    "Nobody has accessed your data": "Nadie ha accedido a tus datos",
    "Customized sharing": "Invitaciones creadas",
    "Access requests": "Peticiones de acceso",
    "Operations": "Operaciones",
    "Copy url": "Copiar enlace",
    "Requester": "Solicitante",
    "InfoPermissions": "Seleccione qué información podrán ver los investigadores. También puede añadir una nota informativa.",
    "nosharing": "No ha creado ningún enlace de compartición",
    "Create link": "Crear invitación",
    "infoshare1": "Esta aplicación te permite compartir tus datos médicos con quien quieras, de una manera segura y controlada. Al generar un enlace de invitación o un código QR, estás permitiendo a la persona que lo recibe acceder a tu información médica.",
    "infoshare2": "La clave de este proceso es que tú tienes el control completo. En cualquier momento puedes eliminar la invitación y, al hacerlo, la persona con la que compartiste ya no tendrá acceso a tus datos.",
    "infoshare3": "Para mantener un control más detallado, te recomendamos que generes diferentes invitaciones para diferentes personas. Así, si en algún momento decides que una persona en particular ya no debe tener acceso, puedes simplemente eliminar su invitación en lugar de tener que retirar el acceso a todos.",
    "infoshare4": "Hemos incluido un campo de notas para cada invitación que generes. Aquí puedes agregar cualquier detalle que te ayude a identificar a quién le estás dando acceso. Podría ser el nombre de la persona, su relación contigo, la razón por la que estás compartiendo tus datos con ellos, o cualquier otra información que consideres útil.",
    "infoshare5": "Recuerda, la gestión de tus datos médicos es personal y debería ser controlada por ti. Esta funcionalidad está diseñada para ayudarte a hacer justamente eso.",
    "Notecustom": "Invitación creada automáticamente al generar el PDF.",
    "infoDownloadPDF": "Al descargar este PDF, has generado un enlace y un código QR único que permite a cualquier persona con acceso al documento visualizar tu información médica. Este enlace y QR se pueden gestionar desde la sección 'Compartir' de la aplicación. Recuerda, tú tienes el control total sobre quién puede acceder a tus datos. En cualquier momento puedes eliminar el enlace para prevenir el acceso a tu información. Te recomendamos que mantengas un control de a quién le compartes este documento para proteger tu privacidad.",
    "summarydate": "Fecha de resumen",
    "Accept access": "Aceptar acceso",
    "Scan with Microsoft Authenticator": "Escanea con Microsoft Authenticator",
    "instructionMA": "Si no tiene Microsoft Authenticator, puede descargarlo <a href='https://www.microsoft.com/security/mobile-authenticator-app' target='_blank'>aquí <em class='ft-external-link'></em></a>",
    "Accept or reject from mobile": "Accept or reject from mobile",
    "Access to": "Acceso a",
    "medical events": "Eventos médicos",
    "reports": "Informes"
  },
  "identity":{
    "t0": "Verificar",
    "t0.1": "Comprobar estado",
    "t1": "Verificación de tu identidad",
    "t2": "Necesitamos verificar tu identidad para evitar fraudes.",
    "t3": "Tu identidad ha sido verificada exitosamente",
    "t4": "¡Gracias!",
    "t5": "Hubo un error en el proceso de verificación.",
    "t6": "Por favor inténtalo de nuevo",
    "t7": "Sus datos de verificación se han enviado con éxito. Recibirá los resultados en breve.",
    "t8": "Por favor, espera, este proceso suele tardar entre 1 y 2 minutos. Si después de 2 minutos no has visto ningún cambio, haga clic en 'Comprobar estado'.",
    "t9": "Si has cerrado la ventana de Veriff por error, por favor",
    "t10": "para continuar con el proceso de verificación.",
    "t11": "Tu verificación no pudo ser aceptada, has sido rechazada.",
    "t12": "Motivo",
    "t13": "Si cree que se trata de un error, escriba a support@foundation29.org",
    "click here": "haz clic aquí"
  },
  "appointments": {
    "Next medical appointments":"Siguientes citas médicas",
    "Add appointment": "Añadir cita",
    "new?": "¿Crear nueva cita?",
    "subtitle": "En esta sección puedes anotar tus citas médicas y Nav29 te avisara cuando se acerquen.",
    "Add new event": "Añadir nueva cita",
    "Edit this event": "Editar esta cita",
    "Event Title": "Título de la cita",
    "New event": "Nueva cita",
    "Clean form": "Limpiar formulario",
    "Month": "Mes",
    "Week": "Semana",
    "Day": "Día",
    "Today": "Hoy"
  }
}