{
   "demo":{
      "What do you want to do?": "Que voulez-vous faire ?",
      "Summarize medical reports": "Faire un résumé de fichier",
      "Summarize a medical conversation": "Résumer une conversation",
      "Find a diagnosis": "Trouver un diagnostic",
      "How do you want to start?": "Comment voulez-vous commencer ?",
      "Take a photo of a report": "Prendre une photo d'un rapport",
      "Use one or more reports": "Utiliser un ou plusieurs rapports",
      "Write or paste a report": "Écrire ou coller un rapport",
      "Drag and drop file here": "Faites glisser et déposez vos rapports ici",
      "or": "ou",
      "Browse for file": "Parcourir les fichiers",
      "Accepted files": "Fichiers acceptés: pdf, docx",
      "descripReports": "Nous comprenons que ces données sont très sensibles. Toutes les données seront supprimées lorsque vous fermerez cette fenêtre.",
      "Tokens limit exceeded": "Limite de jetons dépassée, supprimez un document pour continuer.",
      "Make a summary for": "Faire un résumé pour",
      "a patient": "Un patient",
      "a physician": "Un médecin",
      "Summarise the transcript": "Résumer la transcription",
      "Written for": "Écrit pour",
      "Adults": "Adultes",
      "Children": "Enfants",
      "New summary": "Nouveau résumé",
      "Make evaluation": "Faire une évaluation",
      "No documents to summarize": "Il n'y a aucun document à résumer, ou vous n'avez pas fini d'extraire le texte.",
      "Add new reports": "Ajouter de nouveaux rapports",
      "Repeat photo": "Répéter la photo",
      "Capture photo": "Prendre une photo",
      "I like the photo, continue.": "J'aime la photo, continuez."
    },
    "voice":{
     "Start Voice Recognition": "Démarrer la reconnaissance vocale",
     "Stop Voice Recognition": "Arrêter la reconnaissance vocale",
     "Recording": "Enregistrement",
     "Sorry, voice recognition is not supported in your browser.": "Désolé, la reconnaissance vocale n'est pas prise en charge par votre navigateur.",
     "We recommend that you use Google Chrome, Microsoft Edge, or Safari.": "Nous vous recommandons d'utiliser Google Chrome, Microsoft Edge, ou Safari.",
     "Processing audio...": "Traitement audio...",
     "Please wait a few seconds.": "Veuillez patienter quelques secondes.",
     "Do you want to continue recording?": "Voulez-vous continuer l'enregistrement ?",
     "Yes, I want to continue.": "Oui, je veux continuer.",
     "No, I want to start a new recording.": "Non, je veux commencer un nouvel enregistrement.",
     "Error in voice recognition.": "Erreur de reconnaissance vocale."
    },
    "summaryDx":{
     "Summary for DxGPT": "Résumé pour DxGPT",
     "Diagnostic Summarizer": "Diagnostic Summarizer",
     "Go top": "Aller en haut",
     "Generate summary": "Générer un résumé",
     "The summary will appear here": "Le résumé apparaîtra ici",
     "placeholder": "Écrivez ou coupez et collez un rapport. Ensuite, vous devez cliquer sur le bouton générer un résumé.",
     "Test in DxGPT": "Testez-le dans DxGPT",
     "New summary": "Nouveau résumé"
    },
   "waitlist":{
      "title": "So that you are never up to no good with your medical data you can try Nav29",
      "subtitle": "An agent to manage your medical information. Nav29 can do tasks for you: store your medical information, your appointments, your reports, your data. Plus you can ask it anything you can think of about your illness because Nav29 uses AI in a way you've never seen before. You will have a medical agent at your fingertips 24 hours a day.",
      "jointitle": "Sign up for the waiting list to be among the first to try Nav29, the app that will change medicine.",
      "User type": "User type",
      "Select user type": "Select the user type",
      "Patient": "Patient",
      "Physician": "Physician",
      "Researcher": "Researcher",
      "Join waitlist": "Join waitlist",
      "msgJoined": "Thank you for joining the waitlist. We will contact you as soon as possible.",
      "msgform": "Thank you for joining the revolution!"
    },
   "land":{
      "t1.1": "Bienvenue dans le navigateur Nav29 !",
      "s1.1": "La santé et l'IA ensemble pour vous.",
      "s1.2": "Trop d'informations médicales ? Avez-vous besoin de mieux les gérer ?",
      "s1.3": "Nav29 vous permet d'organiser vos informations médicales et vos consultations avec l'IA.",
      "t2.1": "Fonctionnalités clés",
      "s2.1.1": "Gestion des informations médicales",
      "s2.1.2": "Télécharger des rapports, des rendez-vous, des médicaments et plus encore.",
      "s2.2.1": "Analyse des données de santé",
      "s2.2.2": "Des réponses personnalisées à vos questions.",
      "s2.3.1": "Interface conversationnelle",
      "s2.3.2": "Réponses rapides de notre IA.",
      "s2.4": "En test : Nav29 peut contenir des erreurs. Merci de votre patience.",
      "s3.1": "Nav29, votre allié pour gérer vos informations médicales.",
      "s3.2": "Démarrez avec Nav29 dès aujourd'hui !"
    },
    "reg":{
      "p1": "Merci pour votre inscription",
     "p2": "Nous avons envoyé un e-mail de confirmation à",
     "p3": "Veuillez vérifier votre e-mail et cliquez sur le lien pour vérifier votre adresse e-mail.",
     "p4": "Renvoyer l'e-mail de vérification",
     "p5": "Revenir à?",
     "p6": "Connexion",
     "p7": "Veuillez saisir votre adresse e-mail pour demander une réinitialisation du mot de passe.",
     "p8": "Veuillez vérifier votre e-mail et cliquez sur le lien pour vérifier votre adresse e-mail."
    },
   "promts":{
      "0": "Behave like an expert in detecting sentence intentions. A patient writes the following sentence: '{{value}}'. \nChoose only one of the following intentions the patient wants to make: \n1.$Data (When providing information about the patient) \n2.$Question (When asks something or send something with the question mark) \n3.$Share (He must to tell you the word 'share') \n4.$Take Quiz (When he want to make a questionnaire) \nIf it is none of this 4 intentions, returns: \n2.$Question",
     "1": "Behave like a doctor. You have to give specific information and not general. Use only sources of medical information."
   },
   "suggestions":{
      "s1" : "Quel est le nom du patient ?",
      "s2" : "Quel est le poids du patient ?",
      "s3" : "Quelle est la taille du patient ?",
      "s4" : "Quelle est la date de naissance du patient ?",
      "s5" : "Quel est l'âge du patient ?",
      "s6" : "Quel est le diagnostic principal du rapport ?",
      "s7" : "Quel est le principal enseignement à tirer du rapport ?",
      "s8" : "Quels sont les médicaments prescrits dans ce rapport ?",
      "s9" : "Quel est l'état actuel du patient d'après ce rapport ?",
      "s10" : "Quels sont les antécédents médicaux mentionnés dans ce rapport ?",
      "s11" : "Quelles sont les allergies dont souffre le patient d'après ce rapport ?",
      "s12" : "Quel est le pronostic indiqué dans le rapport ?",
      "s13" : "Quels sont les symptômes rapportés par le patient ?",
      "s14" : "Bonjour, qui êtes-vous ?",
      "s15" : "Bonjour, comment pouvez-vous m'aider ?",
      "s16" : "Y a-t-il des résultats inhabituels ou inattendus dans ce rapport ?",
      "s17" : "Quel est le plan de soins du médecin pour le patient ?",
      "s18": "Je veux contacter un médecin.",
      "s19": "Je veux partager mon rapport avec un médecin.",
      "s20": "Je veux télécharger un nouveau document.",
      "s21": "Je prends `quelques médicaments`",
      "s22": "J'ai `quelques symptômes` depuis `une certaine durée`"
   },
   "home":{
      "welcome": "Merci de vous être inscrit à Nav29!",
      "subtitle": "Commençons votre voyage vers une meilleure santé.",
      "s0.1": "Téléchargez votre premier rapport médical maintenant et laissez Nav29 commencer à travailler pour vous.",
      "s0.2": "📄 Télécharger le rapport médical",
      "s0.2.1": "Uniquement PDF",
      "s0.3": "Une fois que vous avez téléchargé votre premier rapport, notre système analysera les informations et sera prêt à répondre à vos questions et à vous aider à mieux comprendre votre état de santé.",
      "s0.4": "Allez-y, faites le premier pas vers une gestion des données médicales plus intelligente et plus personnalisée!",
     "s0.5": "Votre intelligence personnalisée est née et se nourrit de votre premier rapport !",
     "s0.6": "Veuillez attendre quelques secondes qu'il se termine. Si le rapport est très volumineux, cela peut prendre quelques minutes.",
     "s1.1": "Mes rapports",
     "s1.2": "Discuter",
     "s1.2.1": "Nouvelle discussion",
     "s1.3": "Mes données",
    "s1.4": "Don de données",
    "s1.5": "Mes événements médicaux",
    "Patient Summary": "Afficher le résumé du patient",
     "of": "de",
     "unchecked events":"événements non cochés.",
     "checked events":"événements cochés.",
     "No events have been detected": "Aucun événement n'a été détecté.",
     "s2.1": "Votre intelligence personnalisée se nourrit d'un autre rapport !",
     "docTile": "Ce sont les événements que j'ai détectés. Décochez les mauvais :",
     "vetanal": "Nous avons analysé votre analyse clinique dans Nav29!",
     "vet1": "Nous avons analysé votre rapport médical dans Nav29 ! Nous avons maintenant besoin de votre aide pour confirmer l'exactitude des données extraites. Veuillez :",
     "vet2": "Vérifier les données identifiées (rendez-vous, médicaments, événements médicaux)",
     "vet3": "Vérifiez les événements qui se sont déjà produits et qui ne sont plus pertinents maintenant.",
     "vet4": "Veuillez signaler toute information incorrecte ou non pertinente.",
     "vet5": "Avec votre aide, Nav29 pourra vous fournir des informations de santé plus précises et utiles.",
     "vet6": "Indiquez les dates de fin (le cas échéant) pour les diagnostics et les médicaments. Ces informations sont cruciales pour vos soins et votre traitement.",
     "nameTitle": "Nom",
     "ageTitle": "Âge",
     "genderTitle": "Sexe",
     "symptomsTitle": "Symptômes",
     "NoSymptoms": "Aucun symptôme",
     "drugsTitle": "Drogues",
     "NoDrugs": "Pas de drogue",
     "allergiesTitle": "Allergies",
     "NoAllergies": "Pas d'allergies",
     "diagnosesTitle": "Diagnostics",
     "NoDiagnoses": "Aucun diagnostic",
     "treatmentsTitle": "Traitements",
     "NoTreatments": "Aucun traitement",
     "Analysis":  "Analyse",
    "NoAnalysis": "Aucune analyse",
    "Results": "Résultats",
    "NoResults": "Aucun résultat",
    "Recommendations": "Recommandations",
    "NoRecommendations": "Aucune recommandation",
    "Anomalies":"Anomalies",
    "NoAnomalies": "Aucune anomalie",
    "Annotations": "Annotations",
    "NoAnnotations": "Aucune annotation",
     "botmsg1": "Bonjour, je suis votre IA personnalisée. \n\nMerci de m'avoir envoyé votre premier rapport. \n\nComment puis-je vous aider ? Vous pouvez essayer de poser des questions sur vous-même.",
     "botmsg2": "Bonjour, je suis votre IA personnalisée. Comment puis-je vous aider ?",
     "botmsg3": "Données enregistrées avec succès",
     "botmsg4": "Données non enregistrées. \n Comment puis-je vous aider ?",
     "Legend": "Légende",
     "Active event": "Événement actif",
     "Past event": "Événement passé",
     "I have never had it": "Je n'ai jamais eu ça",
     "placeholderError":"Nous n'avons détecté aucun texte dans le document.",
     "donate_data": "Don de données",
     "donate_explanation": "Vos données peuvent aider à améliorer et à développer de nouveaux outils et technologies médicaux. En faisant don de vos données, vous contribuez à la recherche médicale et au développement de l'intelligence artificielle dans les soins de santé.",
     "donate_anonymity": "Vos données seront complètement anonymes. Nous avons un processus pour anonymiser les documents téléchargés et nous ne partageons pas vos données avec des tiers.",
     "start_donating": "Commencer à faire un don",
     "stop_donating": "Arrêter de faire un don"
   },
   "summary":{
    "DocumentPurpose": "Objectif du document",
    "PatientIntroduction": "Introduction du patient",
    "Anomalies": "Anomalies",
    "KeyInformation": "Informations clés",
    "Name": "Nom",
    "Age": "Âge",
    "Gender": "Sexe",
    "CurrentStatus": "Statut actuel",
    "Diagnoses": "Diagnostics",
    "Medication": "Médicament",
    "Treatments": "Traitements",
    "LaboratoryFindings": "Résultats d'analyse",
    "AdditionalInformation": "Informations supplémentaires"
   },
   "disclaimer":{
      "t1": "Bienvenue sur Summary29, votre assistant de synthèse médicale",
     "m1.1": "Summary29 est conçu pour vous simplifier la vie, en transformant des rapports médicaux détaillés en résumés structurés et faciles à comprendre. Gagnez du temps et des efforts en révisant les documents et concentrez-vous sur ce qui est le plus important !",
     "m1.2": "Comment ça marche ?",
     "m1.3": "1. Téléchargez votre rapport :",
     "m1.4": "Téléchargez simplement le ou les rapports médicaux que vous souhaitez résumer.",
     "m1.5": "2. Générer le résumé :",
     "m1.6": "D'un simple clic, notre outil créera un résumé structuré, mettant en avant les informations clés pour une compréhension rapide et efficace.",
     "m1.7": "3. Évaluer et améliorer :",
     "m1.8": "Votre avis est précieux. Après avoir examiné le résumé, nous vous invitons à nous faire part de vos commentaires sur la convivialité, la clarté et la qualité du résumé généré. Aidez-nous à nous améliorer et à nous adapter à vos besoins !",
     "m1.9": "Téléchargez votre premier rapport et découvrez la facilité de compréhension des rapports médicaux avec Summary29.",
     "t2": "Confidentialité et gestion des données chez Summary29",
     "m2.1": "Chez Summary29, nous valorisons et protégeons votre vie privée. Nous adhérons aux réglementations les plus strictes, y compris le Règlement général sur la protection des données (RGPD), pour garantir que vos informations sont sécurisées et que vos droits sont respectés.",
     "m2.2": "Notre engagement en matière de confidentialité :",
     "m2.3": "Nous ne stockons pas votre rapport : une fois que vous téléchargez un rapport médical pour résumé, nous voulons que vous sachiez que nous ne stockons pas le texte du rapport ni aucune information personnelle qui s'y rapporte. Nous utilisons le rapport exclusivement pour générer le résumé et, Une fois cela fait, les données du rapport sont immédiatement supprimées de nos serveurs.",
     "m2.4": "Commentaires et coordonnées :",
     "m2.5": "Nous enregistrons uniquement les retours que vous nous fournissez, vos commentaires et votre email, au cas où vous choisiriez de nous laisser vos données afin que nous puissions vous contacter. Votre avis est essentiel pour améliorer nos services.",
     "m2.6": "Prestataires de services :",
     "m2.7": "Nous utilisons des modèles de langage avancés fournis par Microsoft Azure et Amazon Web Services pour générer des résumés de rapports médicaux. Ces fournisseurs s'engagent à protéger la confidentialité et la sécurité des données.",
     "m2.8": "Vos droits et comment les exercer :",
     "m2.9": "Vous disposez d'un droit d'accès, de rectification, de suppression de vos données personnelles, ainsi que d'autres droits détaillés dans la réglementation sur la protection des données. Si vous souhaitez exercer l'un de ces droits ou avez des questions sur notre gestion des données, s'il vous plaît, veuillez contacter Fundación 29 à support@foundaton29.org",
     "m2.10": "Votre vie privée et la sécurité de vos données sont notre priorité. Nous travaillons sans relâche pour la protéger et garantir que vous ayez un contrôle total sur vos informations."
    },
   "messages":{
      "m0": "Le traitement du document <strong>{{value}}</strong> a commencé. Les tâches suivantes vont être effectuées :",
      "m1.1": "Extraire le texte",
      "m1.2": "Afficher le texte extrait",
      "m1.3": "Voir le document original",
      "m2.1": "Vous pouvez demander dans le chat",
      "m3.1": "Génération du résumé",
      "m3.2": "Afficher le résumé",
      "m4.1": "Extraire des événements médicaux",
      "m4.2": "Afficher les événements extraits",
      "m4.3": "événements trouvés",
      "m5.1":  "Anonymiser le document",
      "m5.2": "Afficher le document anonymisé",
      "m5.3": "{{value}} Les documents sont en cours d'anonymisation. Je vous informerai lorsqu'ils seront prêts.",
      "m5.4": "Le document est anonymisé. Je vous ferai savoir quand il sera prêt. Cela peut prendre 1 ou 2 minutes.",
      "m6.1": "Création du résumé patient",
     "m6.2": "Résumé patient",
     "m6.3": "Le résumé du patient est en cours de création. Je vous préviendrai lorsqu'il sera prêt. Cela peut prendre 1 ou 2 minutes.",
     "m6.4": "Régénérer le résumé",
     "expect0": "Notre intelligence artificielle travaille d'arrache-pied pour analyser vos rapports et les comparer à des centaines de sources d'informations pour vous offrir la réponse la plus précise et la plus personnalisée. Cela peut prendre jusqu'à 1 minute. Merci de votre patience.",
     "expect1": "Notre intelligence artificielle examine attentivement vos rapports et les recoupe avec de nombreuses sources d'informations pour vous fournir la réponse la plus précise et la plus personnalisée. Ce processus peut prendre jusqu'à une minute. Nous apprécions votre patience.",
     "expect2": "Actuellement, notre système d'intelligence artificielle traite vos rapports et les compare à des centaines de bases de données pour vous apporter la réponse la plus précise et adaptée à vos besoins. Cette procédure peut prendre jusqu'à une minute. Merci de votre patience. ",
     "expect3": "Veuillez patienter car notre intelligence artificielle travaille dur pour analyser vos rapports et les recouper avec des centaines de sources d'informations. Ce processus peut prendre jusqu'à une minute pour garantir une réponse précise et personnalisée.",
     "expect4": "Nous utilisons notre intelligence artificielle pour analyser vos rapports et les comparer à plusieurs sources d'informations, afin de vous fournir la réponse la plus précise et personnalisée possible. Cette tâche peut prendre jusqu'à une minute. Nous apprécions votre patience pendant ce temps.",
     "expect5": "Notre intelligence artificielle est à l'œuvre, analysant vos signalements et les comparant à une grande quantité de sources d'informations pour vous donner la meilleure réponse possible. Cette procédure peut prendre jusqu'à une minute. Merci de votre compréhension et de votre patience.",
      "errindex": "Une erreur s'est produite lors du traitement du document. Veuillez réessayer.",
      "minago": "il y a {{value}} minute",
      "Mark all as read": "Tout marquer comme lu",
      "New Notification": "Nouvelle notification",
      "doctype1": "Détecté comme étant un rapport médical",
     "doctype2": "Détecté comme étant une analyse médicale",
     "doctype3": "Il a été détecté qu'il ne s'agit pas d'un rapport ou d'une analyse médicale",
     "errRes": "Une erreur s'est produite lors de la génération du résumé. Désolé pour le désagrément.",
     "tryres": "Voulez-vous réessayer de générer le résumé?",
     "errDetEve": "Une erreur s'est produite lors de la détection d'événements. Désolé pour le désagrément.",
     "tryDetEve": "Voulez-vous réessayer de détecter des événements?",
     "msgError": "Il n'est pas encore disponible. Veuillez réessayer dans quelques minutes. Si l'erreur persiste après 10 minutes, supprimez le rapport et re-téléchargez-le.",
     "errProcFile": "Une erreur s'est produite lors du traitement du fichier. Veuillez réessayer.",
     "procesando intent": "Analysing your request to understand what you need...",
     "intent detectado": "We have understood your request, we are now looking for the appropriate information...",
     "generando respuesta": "We are generating a response based on the relevant information found...",
     "respuesta generada": "We have prepared a response to your request. Here it is...",
     "generando sugerencias": "We are creating additional suggestions that might be useful for you...",
     "Patient Context Validated": "Verifying relevant information in your medical records...",
     "Other Raw Documents from Patient": "Reviewing other documents you have provided to find useful information...",
     "Dravet Syndrome Book": "Searching our Dravet syndrome database to find relevant information...",
     "PubMed": "Searching PubMed.org for scientific articles related to your query...",
     "Arxiv": "Checking Arxiv.org to find research papers that may help answer your query...",
     "Bing Search": "Searching the web for relevant information...",
     "MediSearch": "Searching the best medical databases for relevant information...",
     "Clinical Trials Search": "Searching ClinicalTrials.gov for clinical trials that may be relevant to your query...",
     "Final Answer": "Here is the answer to your query based on the information gathered...",
     "Drug Search": "Searching our database of drugs to find relevant information...",
     "Results copied to the clipboard": "Results copied to the clipboard",
     "thanksvote": "Thanks for sharing your opinion! It helps us to offer you a better service."
   },
   "about":{
      "footer1": "Nous sommes une organisation à but non lucratif qui conçoit et crée des outils permettant aux patients de gérer leurs propres données, révolutionnant le",
     "footer2": "diagnostic et prise en charge des maladies rares. Nous donnons aux patients et aux médecins les moyens d'utiliser leurs données médicales ou leur bénéfice et cela",
     "footer3": "de la communauté. Nous pensons qu'il existe une meilleure façon de faire les choses centrées sur le patient et ses données.",
     "footer4": "",
     "footer5": "Rejoignez la révolution maintenant sur:",
     "footer6": "Pour toute question ou requête, veuillez nous contacter à"
    },
   "events":{
      "title":"Événements",
      "Allergy": "Allergie",
      "Disease": "Maladie",
      "Drug": "Médicament",
      "Symptom": "Symptôme",
      "Treatment": "Traitement",
      "Gene": "Gène",
      "NewEvent": "Nouvel événement",
      "UpdateEvent": "Modifier l'événement",
      "Type": "Type",
      "Filter": "Filtre",
      "Actions": "Actions",
      "NoMaching": "Aucune donnée ne correspond au filtre",
      "SelectDates": "Sélectionner des dates",
      "RangeDate": "Entrez une plage de dates",
      "InvalidStart": "Date de début invalide",
      "InvalidEnd": "Date de fin invalide",
      "SelectedRange": "Plage sélectionnée",
      "Apply": "Appliquer",
      "Ex.": "Ex. Médicament",
      "Subtype": "Sous-type",
      "ExampleSubtype": "Ex. Sport",
      "Are you sure delete n events": "Êtes-vous sûr de vouloir supprimer {{value}} événements?",
      "There are events associated": "{{value}} événements sont associés au document",
      "Do you want to delete them": "Voulez-vous les supprimer?",
      "Back to my data": "Retour à mes données",
      "event has been detected": "1 événement a été détecté dans la conversation.",
      "events have been detected": "{{value}} événements ont été détectés dans la conversation.",
      "We need you to validate if is correct": "Pour continuer, nous avons besoin que vous le validiez en le sauvegardant ou en le supprimant.",
      "Save or delete to continue the conversation": "Pour continuer, nous avons besoin que vous les validiez en les sauvegardant ou en les supprimant.",
      "The events have been saved": "Les événements ont été sauvegardés."
   },
    "menu":{
       "Dashboard":"Maison",
       "Dashboard Admin":"Administrateur du tableau de bord",
       "Dashboard Super Admin":"Super administrateur du tableau de bord",
       "User Profile":"Profil de l'utilisateur",
       "Basic Info":"Informations patient",
       "Clinical information":"Dossiers médicaux",
       "My documents":"Mes documents",
       "Questionnaire":"Questionnaires",
       "Calendar":"Calendrier",
       "Seizures":"Saisies",
       "Patient":"Patient",
       "Personal Info":"Mes données pour la recherche",
       "Feel":"Se sentir",
       "Charts":"Graphiques",
       "Phenotype":"Mes symptômes",
       "Genotype":"Mes informations génétiques",
       "Social Info":"Informations sociales",
       "Login":"Connexion",
       "Register":"S'inscrire",
       "Forgot Password":"Mot de passe oublié",
       "New Password":"Nouveau mot de passe",
       "Manage FAQ":"Gérer les FAQ",
       "Translations":"Traductions",
       "Groups":"Groupes",
       "Languages":"Langues",
       "Physicians":"Médecins",
       "Patients":"Les patients",
       "UndiagnosedPatients":"Patients non diagnostiqués",
       "DiagnosedPatients":"Patients diagnostiqués",
       "Ed Hub":"Éducation",
       "Attributions":"Attribution",
       "Genetic testing program":"Ensemble vers un diagnostic",
       "About us":"À propos de nous"
    },
    "profile":{
       "Save the changes":"Enregistrez les modifications afin qu'elles apparaissent dans la langue sélectionnée lors des sessions futures",
       "To continue, we need to verify that it is you":"Pour continuer, nous devons vérifier que c'est vous",
       "General":"Général",
       "Current password":"Mot de passe actuel",
       "Repeat the new password":"Répétez le nouveau mot de passe",
       "The current password is incorrect":"Le mot de passe actuel est incorrect",
       "Settings":"Réglages",
       "Mass unit":"Lester",
       "Kilogram":"Kilogramme",
       "Pound":"Livre",
       "Length unit":"Hauteur",
       "Centimetre":"Centimètre",
       "Foot":"Le pied",
       "Delete account":"Supprimer le compte"
    },
    "login":{
       "Login":"Connexion",
       "Remember Me":"Souviens-toi de moi",
       "Recover Password":"Récupérer mot de passe",
       "Create User":"Créer un utilisateur",
       "Account is temporarily locked":"Le compte est temporairement verrouillé pendant deux heures",
       "Login failed":"Échec de la connexion",
       "Account activated":"Compte activé",
       "could not be activated":"Le compte n'a pas pu être activé. Cliquez à nouveau sur 'Activer le compte' de l'e-mail de vérification.",
       "supportContacted":"Un e-mail a été envoyé au support expliquant votre problème.",
       "emailResent":"L'e-mail de vérification a été renvoyé. Cliquez sur \"Activer le compte\" dans l'e-mail de vérification.",
       "resendEmail":"Ré-envoyer l'email",
       "contactSupport":"Contactez le support",
       "This account has not been activated yet":"Ce compte n'a pas encore été activé.",
       "Swal resend email text":"Nous vous avons envoyé un e-mail. Veuillez vérifier le dossier Spam. Si vous ne trouvez pas l'e-mail, cliquez sur le bouton \"Renvoyer l'e-mail\" ou sur le bouton \"Contacter l'assistance\".",
       "The account is not activated":"Le compte n'est pas activé. Cliquez sur \"Activer le compte\" dans l'e-mail de vérification.",
       "The account is blocked by an administrator":"Le compte est bloqué par un administrateur.",
       "Go to the new version":"Aller à la nouvelle version",
       "This version is deprecated and will stop working":"Cette version est obsolète et cessera de fonctionner",
       "First time here":"Première fois ici?",
       "Create an account clicking here":"Créez un compte en cliquant ici :",
       "or Log in with":"ou Connectez-vous avec",
       "copypsw": "Écrivez ce mot de passe sur une feuille de papier et conservez-le, vous en aurez besoin si vous souhaitez supprimer le compte ou restaurer une sauvegarde.",
       "The login has expired": "La connexion a expiré",
       "Dont have an account?": "Vous n'avez pas de compte ?",
       "Sign Up": "S'inscrire",
       "Log In": "Se connecter",
       "Already have an account?": "Vous avez déjà un compte ?",
       "Or Continue With": "ou continuer avec",
       "almost done": "We're almost done!",
      "login link": "We have sent a login link to your email address.",
      "p1": "Open your inbox and look for an email from Nav29.",
      "p2": "Click the link within the email to complete the login process. <strong>Please note that this link is valid for 1 hour only.</strong>",
      "p3": "If you don't see the email, check your spam or junk folder. If you still can't find it or the link has expired, please login again.",
      "The token is invalid": "The token is invalid or has expired.",
      "Sign in again": "Sign in again"
    },
    "registration":{
       "Registration":"Enregistrement de l'utilisateur",
       "I have read and understood the":"J'ai lu et compris la politique de confidentialité",
       "Privacy Policy":"Politique de confidentialité",
       "Security Policy":"Politique de sécurité",
       "Get Started":"Commencer",
       "email already exists":"Un compte avec cet email existe déjà",
       "Check the email":"Vérifiez l'e-mail pour activer le compte. Vérifiez également le dossier 'Spam'. Si vous ne le trouvez pas, contactez le support :",
       "could not be sent to activate":"Compte enregistré, mais l'e-mail n'a pas pu être envoyé pour activer le compte. Contactez l'administrateur : support@foundation29.org",
       "Please select a group":"Veuillez sélectionner un groupe",
       "consent":"Je consens au traitement de mes données de santé pour favoriser l'investigation et améliorer le traitement des patients de Duchenne, comme expliqué dans la politique de confidentialité.",
       "DDP":"Le traitement des données relatives à la santé est l'une des principales finalités de DDP. Par conséquent, si vous refusez ce traitement, nous ne pouvons pas autoriser votre inscription à la plateforme.",
       "duchennepolicy":"Duchenne Parent Project Netherlands est le responsable du traitement de vos données personnelles en relation avec Duchenne Data Platform (« DDP »). [Duchenne Parent Project NL] traitera vos données personnelles pour permettre l'enregistrement et l'utilisation de DDP, étant la base juridique de ce traitement la relation contractuelle (indépendamment de la gratuité du service) et votre consentement, lors du traitement des données relatives à la santé. Nous ne partagerons pas vos données avec des tiers ; cependant, il peut être consulté par nos fournisseurs de services lorsque cet accès est nécessaire pour la fourniture du service. Vous disposez d'un droit d'accès, de rectification et d'effacement de vos données, ainsi que d'autres droits, comme indiqué dans la politique de confidentialité",
       "It is mandatory to read the privacy policy before continuing":"Il est obligatoire de lire la politique de confidentialité avant de continuer",
       "IMPORTANT NOTE":"REMARQUE IMPORTANTE : vous devez lire la POLITIQUE DE CONFIDENTIALITÉ (en cliquant sur le lien ci-dessous) avant de pouvoir indiquer votre acceptation en cochant les cases correspondantes",
       "Im a patient":"je suis un patient",
       "Im a clinician":"je suis médecin",
       "Im belong to a lab":"j'appartiens à un labo",
       "Repeat email":"Répétez l'email",
       "The email do not match":"L'e-mail ne correspond pas",
       "validationPhone":"Entrez un numéro de téléphone valide",
       "select the type of patient1":"Veuillez sélectionner le type de patient",
       "select the type of patient2":"Veuillez sélectionner le type de patient sur le formulaire d'inscription.",
       "nodiagnosis":"je n'ai pas de diagnostic",
       "havediagnosis":"J'ai un diagnostic et je veux faire don de mes données",
       "uncertaindiagnosis":"J'ai un diagnostic, mais je ne sais pas s'il est correct.",
       "Please select a code":"Pays"
    },
    "recoverpass":{
       "Account recovery email sent":"E-mail de récupération de compte envoyé",
       "no account":"Il n'y a pas de compte avec cet e-mail.",
       "Password changed":"Le mot de passe a été changé avec succès",
       "invalidLink":"Le lien est invalide. Si vous avez cliqué plusieurs fois pour récupérer le mot de passe, cliquez sur le dernier email reçu.",
       "expiredLink":"Le lien a expiré après plus de 15 minutes depuis que vous l'avez demandé. Redemandez un changement de mot de passe.",
       "Rerequest a password":"Redemander un changement de mot de passe",
       "Password must have":"Le mot de passe doit contenir des lettres minuscules et majuscules, des chiffres et des caractères spéciaux",
       "Password is required":"Mot de passe requis"
    },
    "dashboard":{
       "Percentage of registered users by province":"Pourcentage d'utilisateurs enregistrés par province",
       "are registered":"% inscrit",
       "Holland":"Hollande",
       "Duchenne Data Platform (DDP) is a collaboration between":"Duchenne Data Platform (DDP) est une collaboration entre",
       "and":"et",
       "a non-profit organization...":", une organisation à but non lucratif, dans le but de rapporter les données aux patients et à leurs parents/soignants.",
       "DDP is a data platform for storing biomedical data...":"DDP est une plateforme de données pour stocker des données biomédicales. DDP a été développé pour stocker des données dans un environnement très sûr de manière simple et sécurisée.",
       "The platform is available via the internet or as an app...":"La plate-forme est disponible via Internet ou sous forme d'application sur les appareils mobiles pour un accès facile à vos données pour les patients et leurs familles. Lisez la politique de confidentialité ici pour voir ce qui est fait de vos données.",
       "For questions and other information":"Pour des questions et autres informations :"
    },
    "generics":{
      "Me": "Moi",
      "The patient does not have any information yet":"Le patient n'a pas encore d'informations",
      "Save all": "Tout sauvegarder",
      "Delete all": "Supprimer tout",
       "Share":"Partager",
       "Password":"Mot de passe",
       "Repeat password":"Répéter le mot de passe",
       "Email":"E-mail",
       "Name":"Nom",
       "Lang":"Langue",
       "Example language":"Exemple de langue",
       "Language to edit":"Langue à modifier",
       "Cancel":"Annuler",
       "Save":"sauvegarder",
       "SaveAndClose":"Sauvegarder et fermer",
       "Delete":"Effacer",
       "Delete selected":"Supprimer la sélection",
       "Deleted successfully":"Supprimé avec succès",
       "Delete data":"Je veux supprimer mes données",
       "This action will not be reversed":"Cette action supprimera toutes les données stockées dans votre profil et celles-ci ne seront plus accessibles.",
       "confirm delete data":"Confirmez-vous que vous souhaitez supprimer vos données de Nav29 ?",
       "Update":"Mise à jour",
       "No, cancel":"Non, annuler",
       "Data saved successfully":"Données enregistrées avec succès.",
       "Data saved fail":"Les données n'ont pas été enregistrées. Veuillez réessayer.",
       "Basic Data":"Donnee de base",
       "Yes":"Oui",
       "No":"Non",
       "Dont know":"Je ne sais pas",
       "Other":"Autre",
       "The session has expired":"La session a expiré",
       "notpermission":"Vous n'avez pas les autorisations !",
       "sessionClosed":"La session a été fermée pour cause d'inactivité",
       "Restored data":"Données restaurées",
       "Warning":"Avertissement!",
       "error try again":"Une erreur s'est produite, veuillez réessayer",
       "Submit":"Soumettre",
       "entervalidemail":"Veuillez saisir une adresse e-mail valide !",
       "Passwordlength":"La longueur du mot de passe doit être comprise entre 8 et 24",
       "required":"Ce champ est requis",
       "Passwordnomatch":"Le mot de passe ne correspond pas",
       "fieldsRequired":"Les champs marqué d'une étoile sont obligatoires",
       "requiredfieldsmissing":"Certains champs obligatoires sont manquants !",
       "Section":"Section",
       "Are you sure?":"Êtes-vous sûr?",
       "Are you sure delete":"Voulez-vous supprimer",
       "Are you sure delete it":"Voulez-vous le supprimer ?",
       "Exit the application without logging off":"Quitter l'application sans se déconnecter",
       "We will reply as soon as possible":"Nous vous répondrons dès que possible. Merci!",
       "Sending":"Envoi en cours",
       "Add":"Ajouter",
       "Saved":"Enregistré",
       "Not saved":"Non enregistré",
       "Saved on":"Enregistré sur",
       "Edit":"Éditer",
       "Cancel edition":"Annuler l'édition",
       "Found":"Trouvé",
       "Status":"Statut",
       "Assistant":"Assistant",
       "Select":"Sélectionner",
       "construction":"En construction",
       "Under construction":"En construction. Les options ci-dessous sont incluses à des fins de démonstration uniquement.",
       "Date":"Date",
       "Do you want to save the changes?":"Souhaitez-vous enregistrer les modifications ?",
       "You have unsaved changes":"Vous avez des changements non enregistrés",
       "Options":"Choix",
       "Option":"Option",
       "View":"Voir",
       "New":"Nouveau",
       "Back":"Retour",
       "I agree":"Je suis d'accord",
       "Begin": "Commencer",
       "Start Date":"Date de début",
       "End Date":"Date de fin",
       "Historical":"Historique",
       "No data":"Pas de données",
       "No files have been uploaded":"Aucun fichier n'a été téléchargé",
       "Close":"proche",
       "ExportData":"Télécharger",
       "ShareData":"Partager",
       "It has been successfully removed":"Il a été supprimé avec succès",
       "More information":"Plus d'informations",
       "Download":"Télécharger",
       "None":"Aucun",
       "Invalid":"Non valide",
       "Upload Progress":"Progression du téléchargement",
       "Previous":"Précédent",
       "Next":"Prochain",
       "Only integers are allowed":"Seuls les entiers sont autorisés",
       "notes":"Remarques",
       "Please wait":"S'il vous plaît, attendez",
       "Preparing to upload":"Préparation du téléchargement",
       "Finish":"Finir",
       "Upload":"Télécharger",
       "There are no results for the search":"Il n'y a pas de résultats pour la recherche",
       "Sort":"Trier par",
       "Welcome to dx29":"Bienvenue à Nav29",
       "Please enter the basic data":"Ajoutez des informations sur votre état et vos symptômes.",
       "Change":"Changer",
       "Foundation 29":"Fondation 29",
       "Copied to the clipboard":"Copié dans le presse-papiers",
       "Contact us!":"Contactez-nous!",
       "Resend":"Renvoyer",
       "Shared":"partagé",
       "Pending":"En attente",
       "Accepted":"Accepté",
       "Guest":"Invité",
       "Rejected":"Rejeté",
       "Copy":"Copie",
       "Show":"Spectacle",
       "Hide":"Cacher",
       "Details":"Détails",
       "Dx29 score":"Score Nav29",
       "Accept":"Accepter",
       "Reject":"Rejeter",
       "Description":"La description",
       "Synonyms":"Synonymes",
       "Please select":"Veuillez sélectionner un sexe",
       "and":"et",
       "External Links":"Liens externes",
       "More Info":"Plus d'information",
       "Read more":"Lire la suite",
       "Read less":"Lire moins",
       "Show more options":"Afficher plus d'options",
       "Hide options":"Masquer les options",
       "Account name":"Nom du compte",
       "Sharing date":"Date de partage",
       "Account data":"Données de compte",
       "Patient data":"Données patients",
       "Clinician data":"Données du clinicien",
       "errorServTitle":"Erreur",
       "errorSrvMsg":"Une erreur est survenue",
       "Fill in the required data":"Remplissez les données requises",
       "Calculate":"Calculer",
       "There is no patient data to export":"Il n'y a pas de données patient à exporter.",
       "OPTIONAL":"Optionnel",
       "Reference Genome":"Génome de référence",
       "Save changes":"Sauvegarder les modifications",
       "To download the file": "Pour télécharger le fichier, accédez-y depuis votre navigateur.",
       "Unknown":"Inconnu",
       "Saving":"Sauvegarde",
       "Write a message": "Écrivez un message",
       "Not provided": "Non fourni",
       "actualEvent": "Si vous l'avez actuellement, ne sélectionnez pas la date de fin."
    },
    "lang":{
       "Question deleted successfully":"Question supprimée avec succès",
       "Question added correctly":"Question ajoutée correctement",
       "The question will be deleted":"La question sera supprimée",
       "Language to be deleted":"Langue à supprimer",
       "Code":"Code",
       "Current languages":"Langues actuelles",
       "New Language":"Nouveau langage",
       "Language deleted":"Langue supprimée",
       "Remember translate the elements for the new language":"N'oubliez pas de traduire les éléments pour la nouvelle langue",
       "The language already exists":"La langue existe déjà",
       "Generating and translating to the new language":"Génération et traduction dans la nouvelle langue. Veuillez patienter, cela peut prendre plusieurs minutes.",
       "Request a new language":"Demander une nouvelle langue",
       "Request for new language sent":"Demande de nouvelle langue envoyée",
       "Request new translation":"Demander une nouvelle traduction",
       "Help on the translation section of the administrator":"Dans cette section, vous pouvez envoyer des demandes de traduction dans la langue souhaitée. Modifiez les champs que vous souhaitez et cliquez sur 'Demander une nouvelle traduction' situé en bas.",
       "Request for new translation sent":"Demande de nouvelle traduction envoyée"
    },
    "navbar":{
       "Logout":"Se déconnecter",
       "My Profile":"Profil de l'utilisateur",
       "Patient profile":"Profil du patient",
       "User Settings":"Paramètres utilisateur",
       "fullscreen":"Plein écran",
       "Toggle navigation":"Basculer la navigation",
       "Exit":"Sortir"
    },
    "personalinfo":{
       "Personal patient information":"Informations personnelles sur les patients",
       "First Name":"Prénom",
       "Last Name":"Nom de famille",
       "Birth Date":"Date de naissance",
       "Gender":"Sexe",
       "Male":"Homme",
       "Female":"Femelle",
       "Unassigned":"Non attribué",
       "Telephone numbers":"Numéros de téléphone",
       "Phone":"Téléphoner",
       "Place of residence":"Lieu de résidence actuel",
       "Date and place of birth":"Date et lieu de naissance",
       "Street":"Rue et numéro de maison",
       "Postal Code":"Code postal",
       "City":"Ville",
       "Country":"Pays",
       "ProvinceStateRegion":"Province / État / Région",
       "Family":"Famille",
       "Sibling":"Frère et sœur",
       "Affected":"Affecté",
       "Add sibling":"Ajouter un frère",
       "ParentsCaregivers":"Parents/tuteurs",
       "ParentCaregiver":"Parent / soignant",
       "High Education":"Haute éducation",
       "Profession":"Profession",
       "AddParentCaregiver":"Ajouter un parent/soignant",
       "Fill personal info":"Vous n'appartenez à aucun groupe. Sélectionnez-en un pour accéder à la section des médicaments.",
       "Relationship":"Relation",
       "Father":"Père",
       "Mother":"Mère",
       "Select the sex to change the avatar":"Sélectionnez le sexe pour changer l'avatar.",
       "I dont belong to a patient group":"Je n'appartiens pas à un groupe de patients",
       "I dont have a diagnosis":"je n'ai pas de diagnostic",
       "Patients with epilepsy":"Fédération européenne du syndrome de Dravet",
       "Childhood syndrome with epilepsy": "Syndrome de l'enfance avec épilepsie"
    },
    "groups":{
       "Groups":"Groupes",
       "Subscription":"Abonnement",
       "Change subscription":"Changer d'abonnement",
       "New group":"Nouveau groupe",
       "Generating new group":"Génération d'un nouveau groupe",
       "Group created":"Groupe créé",
       "Group already exists":"Le groupe existe déjà",
       "Select group":"Sélectionnez le groupe",
       "Group to be deleted":"Groupe à supprimer",
       "The group has been eliminated":"Le groupe a été éliminé",
       "Group": "Groupe"
    },
    "stats":{
       "out of a total of":"sur un total de",
       "patients":"les patients"
    },
    "fitbit":{
       "Add fitbit":"Ajouter fitbit",
       "Delete fitbit":"Supprimer fitbit"
    },
    "phenotype":{
       "explanation of phenotyping 1":"On appelle phénotype l'ensemble des symptômes observables qu'un individu présente à la suite de l'interaction entre son génotype (ensemble de caractéristiques génétiques) et l'environnement qui l'entoure. Le processus d'étude de ces caractéristiques est connu sous le nom de phénotypage.",
       "explanation of phenotyping 2":"Le phénotype d'un individu comprend sa morphologie, son développement, ses caractéristiques biochimiques, sa physiologie et son comportement. Tous sont des aspects très importants pour parvenir au diagnostic d'une maladie.",
       "explanation to add phenotype":"Vous pouvez compléter le phénotype de plusieurs façons :",
       "select from the list":"Sélection dans la liste des symptômes fréquents",
       "info Extractor HPO":"Copiez et collez un rapport médical ou décrivez vos symptômes",
       "Get symptoms":"Obtenez des symptômes",
       "frequent symptoms":"Symptômes fréquents",
       "My symptoms":"Mes symptômes",
       "No symptoms":"Aucun symptôme",
       "Symptom added":"Symptôme ajouté",
       "You already had the symptom":"Vous avez déjà eu le symptôme",
       "symptoms":"les symptômes",
       "No symptoms found":"Aucun symptôme trouvé",
       "Number of symptoms":"Nombre de symptômes",
       "New Symptom":"Nouveau symptôme",
       "will guide you in the phenotyping process":"Utilisation de notre assistant : vous guidera dans le processus de phénotypage",
       "Please, choose a symptom":"Veuillez choisir un symptôme",
       "HPO phenotype extractor":"Saisir du texte pour rechercher des symptômes",
       "HPO phenotype extractor placeholder":"Écrivez ou collez du texte ici.",
       "Upload an image":"Téléchargez une image. Grâce à notre extracteur de phénotype HPO, vous obtiendrez vos symptômes.",
       "Take picture":"Prendre une photo",
       "Select a picture":"Sélectionnez une image",
       "Language of the text":"Langue du texte",
       "Extract Text":"Extraire du texte",
       "Related conditions":"Conditions connexes",
       "Show related conditions":"Afficher les conditions associées",
       "No related conditions have been found":"Aucune condition associée n'a été trouvée",
       "Delete all symptoms":"Supprimer tous les symptômes",
       "Use our help system to add symptoms":"Utilisez notre système d'aide pour ajouter des symptômes",
       "Upload a document or":"Télécharger un document ou",
       "msgAssitantPhenotype":"Cela vous permet d'identifier les symptômes de toute condition que vous pourriez avoir. C'est essentiellement votre propre assistant médical personnel.",
       "Show Phenotype history":"Afficher l'historique des phénotypes",
       "Phenotype history":"Historique du phénotype",
       "No phenotype history":"Pas d'historique phénotypique",
       "Importance":"Importance",
       "Severity":"Gravité",
       "Onset":"Quand il est apparu :",
       "Select the symptoms you have":"Sélectionnez les symptômes que vous avez",
       "I have this":"J'ai ceci",
       "I dont have this":"je n'ai pas ça",
       "Deprecated":"Obsolète",
       "msg Deprecated":"Vous avez des symptômes obsolètes à vérifier",
       "Check them again":"Vérifiez-les à nouveau",
       "Click to check it":"Cliquez pour le vérifier",
       "Click to uncheck it":"Cliquez pour le décocher",
       "Where did we get this symptom from":"D'où vient ce symptôme ?",
       "The symptom is already added":"Le symptôme est déjà ajouté.",
       "Group":"Groupe"
    },
    "errors":{
       "The user does not exist":"L'utilisateur n'existe pas",
       "The session has been closed":"La session a été clôturée"
    },
    "clinicalinfo":{
       "Anthropometry":"Poids et taille",
       "Diagnosis":"Diagnostic",
       "Medical Care":"Soins médicaux",
       "Outcomes":"Résultats",
       "Medication":"Drogues",
       "Interventions and tests":"Interventions et tests",
       "Drugs":"Drogues",
       "Vaccinations":"Vaccination",
       "Other Drugs":"Autres médicaments",
       "Other Drugs or Supplements":"Autres médicaments ou suppléments",
       "Clinical Trials":"Essais cliniques"
    },
    "anthropometry":{
       "Weight":"Lester",
       "Height":"Hauteur",
       "Add weight":"Ajouter du poids",
       "Add height":"Ajouter de la hauteur",
       "Invalid weight":"Poids invalide",
       "Invalid height":"Hauteur invalide",
       "Feet":"Pieds",
       "Inches":"Pouces",
       "Weight history":"Historique du poids",
       "Height history":"Historique de la hauteur",
       "Technique":"Technique",
       "Ulnar length":"Longueur ulnaire",
       "Standing":"Debout",
       "Lying":"Mensonge",
       "Wingspan arms":"Bras d'envergure",
       "You have not added the weight":"Vous n'avez pas d'enregistrement de poids",
       "You have not added the height":"Vous n'avez pas d'enregistrement de taille"
    },
    "medication":{
       "New drug or dose":"Nouveau médicament ou nouvelle dose",
       "Current drugs":"Médicaments actuels",
       "Current drug":"Médicament actuel",
       "mg/day":"mg/jour",
       "Dose mg":"Dose (mg/jour)",
       "Change Dose":"Changer la dose",
       "Stop taking the drug":"Arrêtez de prendre le médicament",
       "Currently it is not taking drugs":"Actuellement, il ne prend pas de médicaments",
       "Currently taking":"Prend actuellement",
       "Previous drugs":"Doses précédentes",
       "No older drugs":"Pas de médicaments plus anciens",
       "No saved drugs":"Aucun médicament enregistré",
       "Drug":"Médicament",
       "New Dose":"Nouvelle dose",
       "Current dose":"Dose actuelle",
       "Dose":"Dose",
       "Invalid dose":"Dose invalide",
       "If you are currently taking the drug, do not select end date":"Si vous prenez actuellement le médicament, ne sélectionnez pas la date de fin",
       "Side Effect":"Effet secondaire",
       "Schedule":"Programme",
       "Daily":"du quotidien",
       "10 on / 10 off":"10 activés / 10 désactivés",
       "Adverse Effect":"Effet inverse",
       "Compassionate Use":"Usage compassionnel",
       "Compassionate Use Description":"L'usage compassionnel est une option de traitement qui permet l'utilisation d'un médicament non autorisé. Sous des conditions strictes, les produits en développement peuvent être mis à la disposition de groupes de patients atteints d'une maladie sans thérapies autorisées satisfaisantes et qui ne peuvent pas participer aux essais cliniques.",
       "Date of dose change":"Date du changement de dose",
       "Date you stopped taking the drug":"Date à laquelle vous avez cessé de prendre le médicament",
       "It has been impossible to save because there are doses in the range of dates":"Il a été impossible de sauvegarder car il y a des doses dans la plage de dates.",
       "Modify current data for":"Vous prenez actuellement ce médicament",
       "Introduce new values":"Souhaitez-vous mettre à jour les informations en fonction des valeurs que vous avez saisies dans le formulaire ?",
       "Do you want to delete this medication for this visit?":"Voulez-vous supprimer ce médicament pour cette visite ?",
       "You associated a medicine to this visit.":"Vous avez associé un médicament à cette visite.",
       "Do you want to delete medicine data as well?":"Souhaitez-vous également supprimer les données sur les médicaments ?",
       "It was not possible to save because the drug already exists on the selected date":"Il n'a pas été possible de sauvegarder car le médicament existe déjà à la date sélectionnée.",
       "msgDrugNotFoundpart1":"Si vous ne trouvez pas le médicament,",
       "msgDrugNotFoundpart2":"Cliquez ici",
       "msgDrugNotFoundpart3":"pour l'ajouter à la section des autres médicaments ou suppléments",
       "The dose is higher than recommended":"La dose est supérieure à celle recommandée",
       "Are you sure you want to save the dose":"Voulez-vous vraiment enregistrer la dose ?",
       "Select drug":"Sélectionnez le médicament",
       "Recommended dose for children":"Dose recommandée pour les enfants",
       "Recommended dose for adults":"Dose recommandée pour les adultes",
       "Initial":"Initial",
       "Maintenance":"Entretien",
       "The weight is needed":"Le poids est nécessaire pour calculer la dose recommandée pour le patient",
       "Write the patient weight":"Ecrire le poids du patient",
       "The recommended doses depend on":"L'âge du patient est nécessaire pour calculer la dose recommandée",
       "There is patient information needed":"Des informations sur le patient sont nécessaires pour calculer la dose recommandée",
       "Select date of birth":"Date de naissance",
       "No weight update":"Cela fait plus d'une semaine que vous n'avez pas mis à jour le poids",
       "We do not have recommended dose data for this drug":"Nous n'avons pas de données sur les doses recommandées pour ce médicament",
       "You have as unit of mass":"Vous avez comme unité de masse",
       "if you want to change":"Si vous voulez changer les unités, faites-le",
       "here":"ici",
       "Patients weight":"Lester",
       "of":"de",
       "no history saved":"Il n'y a pas d'historique enregistré pour ce médicament",
       "Imported Drugs": "Médicaments importés",
       "Conflic": "n'ont pas été importés en raison de conflits de dates.",
       "NotImported1": "Aucun médicament n'a été importé car il l'a déjà été.",
       "NotImported2": "Aucun médicament n'a été importé parce qu'il l'était déjà ou parce qu'il n'y en avait pas dans le dossier."
    },
    "vaccinations":{
       "It was not possible to save because the vaccine already exists on the selected date":"Il n'a pas été possible de sauvegarder car le vaccin existe déjà à la date sélectionnée",
       "No saved vaccines":"Pas encore de données",
       "New vaccine":"Nouveau vaccin"
    },
    "Course Of The disease":{
       "Course Of The disease":"Évolution de la maladie"
    },
    "diagnosis":{
       "Symptoms":"Les symptômes",
       "Previous Diagnosis":"Diagnostic précédent",
       "Candidate diagnosis":"Diagnostic candidat"
    },
    "symptomssection":{
       "title":"Les symptômes",
       "subtitleheader":"En entrant vos symptômes, vous aidez à mieux décrire votre maladie pour votre communauté.",
       "subtitle":"Inclure les symptômes du patient.",
       "obsolete":"Ce patient présente des symptômes considérés comme obsolètes. Il est recommandé de les remplacer par des symptômes équivalents et à jour.",
       "manualinput":"Tapez un seul symptôme.",
       "samplemanualinput":"Ex : ne peut pas marcher",
       "searchdoc":"Rechercher un document",
       "searchtext":"Rechercher dans le texte",
       "nosymptoms":"Le patient ne présente aucun symptôme.",
       "sortalpha":"Alphabétiquement",
       "sortgroup":"Par groupes",
       "See cards":"Vue Cartes",
       "See list":"Vue liste",
       "Found in":"Trouvé dans",
       "Does not have the symptom":"Non",
       "Has the symptom":"Oui",
       "No description":"Aucune description n'a été trouvée pour ce symptôme.",
       "No synonyms":"Aucun synonyme n'a été trouvé pour ce symptôme.",
       "needsymtoms":"Vous devez ajouter des symptômes pour continuer",
       "want to close this window":"Voulez-vous vraiment fermer cette fenêtre ?",
       "You will miss the changes":"Vous allez manquer les changements.",
       "There might be repeated symptoms":"Il peut y avoir des symptômes répétés dans le cas où ils appartiennent à plusieurs groupes."
    },
    "geneticsection":{
       "title":"Information génétique",
       "subtitle1":"Si vous avez des informations génétiques sur le patient, vous pouvez les télécharger ici. Nous avons besoin des données au format VCF",
       "subtitle2":"Qu'est-ce que ce fichier et comment l'obtenir ?",
       "nogenetic":"Le patient n'a pas d'information génétique. C'est très bien, vous pouvez passer à l'étape suivante.",
       "Upload file":"Téléverser un fichier",
       "pantelInfoVcfSubtitle":"Nous expliquons ici l'importance des fichiers VCF et comment les obtenir.",
       "panelInfoVcfp1":"Afin d'identifier la cause de nombreuses maladies rares, la meilleure stratégie consiste à rechercher des caractéristiques génétiques pouvant être liées à l'ensemble des symptômes du patient. Ces caractéristiques sont appelées variantes. Il existe de nombreuses variantes, elles sont donc généralement regroupées dans un ou plusieurs fichiers VCF (Variant Call Format) en tant que variantes candidates.",
       "panelInfoVcfp2":"Il est habituel que ces fichiers ne soient jamais envoyés au patient ou aux médecins par les laboratoires, mais dans de nombreux cas, il est vital de les réanalyser au fur et à mesure que les symptômes du patient progressent. Le patient a le droit d'avoir une copie de ces fichiers, donc le moyen le plus simple de les obtenir est pour le patient d'en demander une copie. Demandez au patient de nous contacter à <a href='mailto:support@foundation29.org'>support@foundation29.org</a> et nous vous enverrons un court tutoriel sur la façon de le faire.",
       "nogeneticinfo":"Il n'y a pas d'information génétique, voulez-vous continuer ?"
    },
    "reportsSection":{
       "subtitle":"Ce sont les fichiers inclus dans ce cas. Vous pouvez vérifier que leur contenu a été correctement interprété.",
       "Sort by":"Trier par",
       "Date":"Date",
       "File type":"Type de fichier",
       "Name":"Nom",
       "Selected symptoms":"Symptômes sélectionnés",
       "Total symptoms":"Symptômes totaux",
       "Download":"Télécharger",
       "View result":"Voir résultat"
    },
    "wizard":{
       "title":"Bienvenue dans l'assistant",
       "subtitle":"Cet assistant vous guidera depuis la saisie des symptômes jusqu'à l'analyse des résultats. Voici les étapes à suivre :",
       "s1t":"Les symptômes",
       "s1c":"Saisissez-les un par un ou automatiquement à partir d'un document",
       "s2t":"La génétique",
       "s2c":"Télécharger des informations génétiques",
       "s3t":"Une analyse",
       "s3c":"Analyser une liste de conditions suggérées",
       "check":"Ne plus afficher ce message",
       "btn":"Continuer",
       "Tutorial-Step":"Marcher"
    },
    "topnavbar":{
       "age":"Âge",
       "year":"an",
       "month":"mois",
       "months":"mois",
       "Wizard":"Magicien",
       "Reports":"Documents",
       "Symptoms":"Les symptômes",
       "Genetics":"Information génétique",
       "Analyze":"Analyser",
       "Diagnoses":"Suggestions de maladies",
       "Summary":"Signaler",
       "Share":"Partager",
       "Analyzing information":"Maladies informatiques",
       "Patient":"Patient",
       "Status":"Statut",
       "Created":"Établi",
       "Running":"Fonctionnement",
       "Succeeded":"Réussi",
       "Failed":"Manqué",
       "Clear notifications":"Effacer les notifications",
       "There are no notifications to show":"Vous n'avez plus aucune notification",
       "Notifications":"Mes notifications",
       "Help":"Aider"
    },
    "sharesection":{
       "Sharing menu":"Menu de partage",
       "Invite":"Inviter à utiliser Nav29",
       "What can it be done":"Que peut-on faire avec l'étui ?",
       "Write a message for the receptor":"Rédigez un message pour le récepteur.",
       "Role":"Rôle"
    },
    "admin":{
       "death":"Décès"
    },
    "policy":{
       "CONTENT":"CONTENU",
       "step1":"Qui est le responsable du traitement de vos données ?",
       "step2":"Dans quel but vos données personnelles seront-elles traitées et pendant combien de temps ?",
       "step3":"Quelle est la légitimation du traitement des données ?",
       "step4":"Quels sont les droits de l'intéressé ?",
       "step5":"Affectation des données",
       "step1-1":"Conformément à la réglementation en vigueur, l'intéressé est informé que les informations fournies seront traitées par Fundación 29 de Febrero (ci-après, 'F29'), dont les coordonnées sont les suivantes",
       "step1-2":"Bureau d'inscription",
       "step2-1":"Lorsque les utilisateurs fournissent des données personnelles via les formulaires sur Nav29, leurs données personnelles seront traitées aux fins suivantes",
       "step2-2":"Lorsque les utilisateurs fournissent des données personnelles via le formulaire de création de compte utilisateur, le but est de gérer l'enregistrement et l'administration du compte utilisateur enregistré dans l'application. Pour cela, vos données personnelles seront traitées jusqu'à ce que vous nous informiez de votre souhait d'annuler votre statut d'utilisateur enregistré de Nav29.",
       "step2-3":"Sauf indication contraire de votre part, les conditions légales de conservation des données personnelles indiquées ci-dessus s'appliqueront, il est donc de votre responsabilité de les tenir à jour, puisqu'elles seront utilisées pour faire des communications sur les ajouts, suppressions ou modifications de comptes enregistrés.",
       "step3-1":"Vos données seront traitées sur la base de l'exécution du contrat dans les cas d'enregistrement d'utilisateur : sans le traitement de ces données, nous ne pourrions pas effectuer les services susmentionnés.",
       "step4-1":"L'intéressé a le droit de",
       "step4-2":"Obtenez la confirmation que des données personnelles vous concernant sont ou non traitées dans F29.",
       "step4-3":"Accédez à vos données personnelles.",
       "step4-4":"Rectifier les données inexactes ou incomplètes.",
       "step4-5":"Demander l'annulation de vos données lorsque, entre autres raisons, les données ne sont plus nécessaires aux fins pour lesquelles elles ont été collectées.",
       "step4-6":"À la portabilité de vos données.",
       "step4-7":"L'exercice de ces droits doit se faire par e-mail support@foundation29.org.",
       "step5-1":"Les données personnelles fournies ne seront pas transférées à des tiers sans l'autorisation préalable du propriétaire de celles-ci.",
       "other1":"Nonobstant ce qui précède, l'intéressé peut contacter F29 via support@foundation29.org",
       "other2":"De même, lorsque l'intéressé considère que l'exercice de ses droits n'a pas été effectif, il peut déposer une plainte auprès de l'Agence espagnole de protection des données."
    },
    "others":{
       "browsers not supported":"Actuellement, nous ne sommes pas compatibles avec les anciens navigateurs comme Internet Explorer. Nous vous recommandons d'utiliser des navigateurs modernes comme Microsoft Edge Insider, Chrome ou Firefox."
    },
    "support":{
       "support":"Soutien",
       "New message":"Nouveau message",
       "Subject":"Matière",
       "Message":"Message",
       "New File":"Nouveau fichier",
       "Send":"Envoyer",
       "Old messages":"Anciens messages",
       "Uploading a capture can help us a lot":"Télécharger une capture peut nous aider beaucoup"
    },
    "homedx":{
       "Contact us":"Contactez-nous",
       "Donate":"Faire un don"
    },
    "dashboardpatient":{
       "Search condition":"Tapez le nom de votre condition",
       "Nothing found. Try again.":"Rien n'a été trouvé. Réessayer.",
       "Share":"Partager",
       "error extension":"Le fichier téléchargé doit avoir une extension .pdf, .docx, .jpg, .png, .jpeg, .bmp, .tiff, .heif ou .pptx",
       "Files uploaded":"Fichiers téléchargés"
    },
    "permissions":{
       "Permissions":"Autorisations",
       "Share EMR":"Partager le DME",
       "Ask before sharing":"Ils doivent demander la permission avant de partager à nouveau ce cas.",
       "Sharing with third parties":"Ils peuvent en outre partager librement cette affaire.",
       "List of symptoms":"Liste des symptômes",
       "Genetics information if available":"Informations génétiques si disponibles",
       "message to deny permission":"Vous ne pouvez pas modifier les autorisations d'un cas qui ont été partagées avec vous",
       "normal request with form":"Faire une demande normale avec le formulaire",
       "Make full request":"Faire une demande complète, car l'utilisateur n'a pas accordé d'autorisations ou n'a pas été demandé",
       "can not share with clinicians":"Vous ne pouvez pas partager avec les cliniciens, car vous n'avez pas de cas. Créez d'abord un cas.",
       "Share the symptoms with the community":"Partager les symptômes avec la communauté de manière anonyme",
       "A request has been submitted":"Votre candidature a été envoyée avec succès. Vous serez contacté pour continuer le processus. Restez à l'écoute de votre e-mail.",
       "Patient sharing done":"Votre cas a été partagé avec succès avec le clinicien",
       "Request completed":"Demande terminée",
       "Notsharewithyourself":"Vous ne pouvez pas partager l'affaire avec vous-même",
       "Not editable":"Non modifiable",
       "Invited":"Invité"
    },
    "footer":{
       "Dx29info":"Nav29 est un outil de recherche et de référence fourni à titre informatif et non destiné à remplacer le jugement ou l'expérience du clinicien. Il ne doit pas être utilisé pour diagnostiquer ou traiter des conditions médicales."
    },
    "patdiagdashboard":{
       "Show full text":"Afficher tout le texte",
       "Hide full text":"Masquer le texte"
    },
    "patnodiagdashboard":{
       "step3-2":{
          "The file must have":"Le fichier doit avoir l'extension .vcf ou .vcf.gz"
       }
    },
    "patient":{
       "newPatient":"Créer un patient",
       "updatePatient":"Mettre à jour le patient"
    },
    "seo":{
       "home":{
          "keywords":"Données décentralisées, données de santé, Nav29, maladies rares, maladie, épilepsie, convulsions, maladie génétique",
          "description":"Conteneur de données de santé décentralisé où les données sont toujours avec le patient. Nous aidons également les groupes de patients à collecter les PROM sous forme agrégée, la confidentialité étant une priorité absolue.",
          "title":"Nav29 : Redonner le pouvoir des données aux patients."
       }
    },
    "feel":{
       "q1":"Quelle a été la qualité de vie du patient cette semaine ?",
       "very bad":"très mauvais",
       "bad":"mal",
       "normal":"Ordinaire",
       "good":"bien",
       "very good":"très bien",
       "q2":"Le patient a-t-il pu vaquer à ses occupations quotidiennes (école, travail, etc.) de façon régulière ?",
       "not at all":"pas du tout",
       "badly":"mal",
       "well":"bien",
       "very well":"très bien",
       "q3":"Comment a été la qualité de vie des soignants du patient cette semaine ?",
       "Add a note describing how do you feel or events":"Ajoutez une note décrivant ce que vous ressentez ou des événements importants récents",
       "There are unanswered questions":"Il y a des questions sans réponse",
       "Data succesfully saved":"Données enregistrées avec succès",
       "Thanks for sharing":"Merci!"
    },
    "prom":{
       "no questionnaires": "Il n'y a pas de questionnaires pour le moment.",
       "subtitle":"Ce sont des questionnaires de votre organisation de patients pour recueillir votre opinion.",
       "You have datapoints to complete":"Aidez la communauté",
       "You have completed":"Vous avez répondu aux questions de la communauté d'aujourd'hui. Merci!",
       "No further questions for today":"Plus de questions pour aujourd'hui",
       "Please, tell us":"S'il te plait dis nous",
       "Enter your text here":"Entrez votre témoignage ici",
       "See answers":"Voir les réponses"
    },
    "landraito":{
       "t1":"Les données médicales sauvent des vies",
       "p1":"Nous convenons tous que les données médicales peuvent sauver des vies. Mais ils ne peuvent le faire que lorsque nous sommes en mesure de les associer à d'autres données. Vos données médicales isolées valent peu mais si vous les regroupez, elles sont très précieuses. Nav29 est l'outil pour que vos données s'échappent d'un tiroir et peuvent être utilisées pour développer de nouveaux traitements et vous permettre d'améliorer votre santé ou celle des personnes dont vous vous occupez.",
       "t2":"Comment fonctionne Nav29?",
       "t2subtitle": "Nav29 est un conteneur de données patient décentralisé. Étant décentralisé, vous êtes le seul à disposer de vos données et c'est vous qui décidez avec qui vous les partagez. Nous vous donnons le pouvoir de contrôler vos données de santé et celles des patients dont vous vous occupez. Voici comment ça fonctionne.",
       "t2.1t":"Monter à bord",
       "t2.1a":"La première étape consiste à créer votre conteneur de données personnelles. Pour ce faire, vous devez prouver que vous êtes un vrai patient. C'est une étape simple qui ne prend que quelques minutes.",
       "t2.2t":"Remplissez votre caution",
       "t2.2a":"Pour que vos données valent, il y a un minimum d'informations que vous devez remplir, comme votre maladie, le groupe de patients auquel vous appartenez, etc. Ne vous inquiétez pas, nous avons conçu Nav29 pour que cela soit rapide.",
       "t2.3t":"Lancement",
       "t2.3a":"C'est l'étape la plus importante. Notre mission est que vous puissiez utiliser vos données et pour cela nous vous aiderons à les partager avec qui vous voulez. Par exemple avec votre médecin et avec votre association de patients. Si vous souhaitez que vos données soient disponibles de manière anonyme pour la recherche, nous vous aiderons également.",
       "t3.1":"Disponible sur votre mobile et votre tablette",
       "t3.2":"Utilisez Nav29 sur votre téléphone ou votre tablette : c'est gratuit et facile",
       "button":"Connexion",
       "You have a pending action before continuing": "Vous avez une action en attente avant de continuer.",
       "check": "Je comprends déjà de quoi il s'agit. Pas besoin de le voir plusieurs fois.",
       "opttitle": "Login",
       "optsub": "Nav29 a besoin de savoir qui tu es. Ce sera la méthode que vous utiliserez pour accéder aux fonctionnalités de Nav29. Nous vous proposons plusieurs façons de le faire, vous pouvez équilibrer entre confort et intimité.",
       "opt1": "<strong>Prestataire externe.</strong> Nous vous donnons la possibilité de vous connecter avec votre compte depuis une autre application. Ce sont des applications commerciales et ces entreprises peuvent donc savoir que vous êtes un utilisateur de Nav29. Ils n'accèdent pas à vos informations personnelles. C'est une bonne option si vous recherchez la simplicité et que vous voulez sacrifier un peu de votre vie privée.",
       "opt2": "<strong>Utilisation de votre e-mail.</strong> Nous vous offrons un service dans lequel vous n'avez pas besoin d'utiliser un mot de passe. Simple et efficace. Chaque fois que vous vous connecterez, vous devrez accéder à votre messagerie. C'est un moyen efficace de préserver votre vie privée.",
       "opt3": "<strong>Utilisation d'un portefeuille.</strong> C'est la méthode la plus complexe mais elle vous donne plus d'intimité. En utilisant cette méthode, vous utiliserez un portefeuille qui vous permet de stocker des clés privées.",
       "Metamask not detected": "Metamask non détecté",
       "Install Metamask": "Installez Metamask pour utiliser cette option",
       "infoMetamask": "Si vous souhaitez accéder aux fonctionnalités de Nav29 en utilisant un portefeuille comme Metamask, vous devez d'abord l'installer. Sinon, ne vous inquiétez pas, vous avez d'autres alternatives."
    },
    "homeraito":{
       "t1":"Appartenez-vous à une association de patients ?",
       "t1.1":"Merci, rejoindre une association de patients vous permet de booster la recherche en agrégeant vos données avec celles d'autres patients. Nous vous demanderons plus tard si vous avez adhéré.",
       "t2":"Merci, veuillez sélectionner votre organisation de patients",
       "t3":"Vous souhaitez partager vos données avec votre groupe de patients ?",
       "p1":"C'est votre chance de changer l'avenir de votre maladie. Vos données seront anonymisées et agrégées avec celles d'autres patients pour stimuler les études de qualité de vie, le développement de nouveaux médicaments et la recherche clinique.",
       "p1.1":"Vos données seront envoyées périodiquement à votre organisation de patients. Vous pouvez accorder et révoquer l'accès à tout moment en un seul clic depuis Nav29.",
       "p2":"Merci.",
       "p2.1":"Ok, nous vous demanderons plus tard.",
       "p3":"Comment puis-je vous aider?",
       "p4":"Visualisez vos données",
       "p5":"Suivre une crise",
       "p6":"Mon fardeau de maladie",
       "p7":"Signaler un événement médical",
       "Search":"Chercher",
       "Question":"Question",
       "Response":"Réponse",
       "MsgDisclaimer":"Vous êtes sur le point de tester GPT3, système d'intelligence artificielle. Il répondra automatiquement à votre question et il n'y a aucune garantie quant à la qualité de la réponse. Écrivez votre nom si vous êtes d'accord et comprenez.",
       "I agree":"Je suis d'accord",
       "Type a question in the text box":"Tapez une question dans la zone de texte",
       "nothingFound": "Nous n'avons rien trouvé dans mes sources d'information, la réponse suivante est obtenue à partir d'une intelligence artificielle générique et peut contenir des erreurs:",
       "Any question about your disease?":"Une question sur votre maladie ?",
       "Normalized":"Données normalisées",
       "Not normalized":"Données non normalisées",
       "twho": "Êtes-vous le patient ou un soignant?",
       "stwho": "Sélectionnez ci-dessous qui vous êtes.",
       "caregiver": "Je suis le soignant",
       "patient": "Je suis la patiente"
    },
    "charts":{
       "Noseizures":"Il n'y a pas de saisies enregistrées",
       "in the last":"à la fin",
       "Quality of life":"Qualité de vie",
       "Very happy":"Très heureux",
       "Happy":"Heureux",
       "Sad":"Triste",
       "Very sad":"Très triste",
       "I want to answer how I feel today":"Je veux répondre à ce que je ressens aujourd'hui",
       "No data saved":"Aucune donnée enregistrée",
       "There is no drug data stored":"Il n'y a pas de données sur les médicaments enregistrées",
       "Last month":"Le mois dernier",
       "Last quarter":"Dernier quart",
       "Last year":"L'année dernière",
       "month":"mois",
       "quarter":"trimestre",
       "year":"an",
       "Drugs vs Seizures":"Drogues et convulsions",
       "infoTitle":"Aider",
       "infoSeizures":"Les saisies sont représentées en nombre total indépendamment du type. Si le dernier trimestre ou l'année dernière est sélectionné, les données correspondent au nombre moyen de saisies des 7 jours précédents.",
       "infoDrugs":"Les médicaments peuvent être représentés en pourcentage de la dose de médicament recommandée ou en dose absolue.",
       "infoFeel":"La qualité de vie représente la façon dont la maladie du patient affecte votre vie. La valeur du graphique est la moyenne des valeurs que vous fournissez chaque fois que vous répondez aux questions sur la charge de morbidité. Les options dans les questions ont des valeurs de 1 à 5.",
       "Your progress":"Mes progrès",
       "If you dont keep data updated it will decrease":"Si vous ne maintenez pas les données à jour, la qualité et l'utilité des données diminuent, pour aider la communauté, nous avons besoin de données mises à jour. Cette barre reflète votre statut de mise à jour.",
       "noti1a":"Bienvenue sur Nav29, votre conteneur de données personnelles. Ceci est votre zone de notifications.",
       "noti2a":"Le niveau de votre conteneur est représenté dans la barre ci-dessous. Vous le remplissez en saisissant et en partageant des données.",
       "noti3a":"Comment a été le fardeau de la maladie ces derniers temps ?",
       "noti3b":"Vous n'avez pas signalé votre charge de morbidité dernièrement. Faisons-le!",
       "noti4a":"Il n'y a pas de saisies enregistrées récemment. Voulez-vous ajouter une saisie ?",
       "noti4b":"Vous n'avez ajouté aucune crise récemment. Avez-vous des crises à ajouter?",
       "noti5a":"Votre conteneur ne contient pas de données sur les médicaments. Voulez-vous en ajouter?",
       "noti5b":"Vous n'avez pas changé vos médicaments ces derniers temps. Avez-vous quelque chose à changer ?",
       "noti6a":"Vous n'avez pas rejoint une organisation de patients. Adhérer maintenant!",
       "noti7a":"Vos données sont déconnectées de votre organisation de patients, voulez-vous les connecter?",
       "Answer":"Réponse",
       "My data": "Mes données"
    },
    "reports":{
       "Create-paste a report":"Créer/coller un rapport",
       "Extract":"Extrait",
       "Reading":"En lisant",
       "Analysing":"En cours d'analyse",
       "Uploaded":"Téléchargé",
       "See results":"Voir les résultats",
       "Loading":"Chargement"
    },
    "seizures":{
       "Select the type of seizure":"Sélectionnez le type de saisie",
       "Seizure type":"Type de saisie",
       "Duration":"Durée (minutes)",
       "How do I export the data":"Comment exporter les données ?",
       "Import from seizure tracker":"Importer depuis le tracker de saisie",
       "I need help":"j'ai besoin d'aide",
       "Unknown":"Inconnue",
       "Status":"État de mal épileptique",
       "Simple Focal":"Focale simple",
       "Complex Focal":"Focale Complexe",
       "Secondarily Generalized":"Secondairement généralisé",
       "Tonic":"Tonique",
       "Clonic":"clonique",
       "Tonic–clonic":"Tonique-clonique",
       "Myoclonic":"myoclonique",
       "Myoclonic Cluster":"Amas myoclonique",
       "Atonic":"Atonique",
       "Absence":"Absence",
       "Atypical Absence":"Absence atypique",
       "Infantile Spasms":"Spasmes infantiles",
       "Other":"Autre",
       "INFODESCONOCIDA":"Si vous ne savez pas que la crise est",
       "INFOPARCIALSIMPLE":"Une crise limitée à une zone et à un côté spécifiques du cerveau, sans perte de conscience.",
       "INFOPARCIALCOMPLEJA":"Crise limitée à une zone et à un côté spécifiques du cerveau, avec possibilité de perte ou d'altération de la conscience.",
       "INFOGENERALIZADA":"Une crise commençant dans une zone spécifique du cerveau et évoluant ensuite vers une crise généralisée. Il est important de décrire le début de ces crises pour éventuellement identifier une région focale.",
       "INFOTONICA":"Engourdissement ou rigidité musculaire.",
       "INFOCLONICA":"Mouvements saccadés répétitifs.",
       "INFOTONICOCLONICAS":"Une crise souvent appelée crise de grand mal. Ces crises commencent par un raidissement des extrémités suivi de secousses des extrémités et du visage.",
       "INFOMIOCLONIAS":"Une crise avec des contractions rapides et brèves des muscles, se produisant généralement en même temps des deux côtés du corps.",
       "INFOCLUSTERMIOCLONICA":"Identique à une crise myoclonique individuelle, mais se produit de manière répétitive assez rapprochée. Les utilisateurs de Seizure Tracker ont la possibilité d'enregistrer un nombre d'événements connexes avec cette sélection de type de crise.",
       "INFOATONICAS":"Une crise avec une perte soudaine de tonus musculaire, entraînant souvent un effondrement soudain. Ces crises sont également connues sous le nom de crises de chute.",
       "INFOAUSENCIAS":"Une crise d'épilepsie avec un bref manque de conscience et/ou un sort de regard fixe.",
       "INFOAUSENCIAATIPICA":"Une crise avec une brève perte de conscience et/ou un sort de regard, mais qui peut être réactive.",
       "INFOESPASMOS":"Des grappes de mouvements rapides et soudains se produisent souvent chez les enfants entre 3 mois et deux ans, mais peuvent se poursuivre au cours des années suivantes.",
       "INFOESTATUS":"On dit que l'état de mal épileptique se produit lorsqu'une crise dure trop longtemps ou lorsque les crises se produisent à proximité les unes des autres et que le patient ne récupère pas entre les crises.",
       "Starts At":"Date de début",
       "Patient was asleep":"Oui",
       "Patient was awake":"Non",
       "Write down any details":"Notez tous les détails qui pourraient être importants",
       "State":"Le patient dormait-il ?",
       "invalidFile":"Le fichier importé n'est pas valide",
       "These are the symptoms included in Nav29 by the user":"Voici les symptômes inclus dans Nav29 par l'utilisateur :",
       "No symptoms have been added in Nav29":"Aucun symptôme n'a été ajouté à Nav29.",
       "Imported seizures": "Saisies importées:",
       "no imported": "Aucune saisie n'a été importée."
    },
    "mydata":{
       "title":"Mon conteneur de données",
       "desc":"Votre conteneur est votre propre espace personnel pour stocker vos données et les partager pour votre propre gestion et recherche de maladies. Ici, vous pouvez gérer votre conteneur.",
       "q1":"Emplacement",
       "a1":"Dans Nav29, vous êtes le seul propriétaire de vos données. Vous pouvez créer une sauvegarde de vos données, et nous vous donnons deux possibilités pour la sauvegarder.",
       "a0.1.2": "La copie de vos données est stockée sur les serveurs de Google.",
       "a1.1.1": "Stockage centralisé",
       "a1.1.2": "La copie de vos données est stockée sur les serveurs de Fundación 29. Personne d'autre que nous n'aura accès à vos données.",
       "a1.2.1": "Stockage décentralisé",
       "a1.2.2": "La copie de vos données est stockée dans un réseau décentralisé, cryptée et distribuée sur Internet. Il n'y a pas d'entité de contrôle. <a href='https://ipfs.io/' target='_blank'> <em class='ft-external-link'></em></a>",
       "Last backup": "Dernière sauvegarde",
       "decentralized storage": "Qu'est-ce que le stockage décentralisé?",
       "Decentralized": "Décentralisé",
       "q2":"Organisations de patients",
       "a2.1":"Vous partagez actuellement des données avec la communauté du réseau de données de DSEF.",
       "a2.2":"Suivez ce lien pour plus d'informations : <a href='https://dravet.eu/' target='_blank'>https://dravet.eu/</a>",
       "a2.3":"Contactez l'organisation : <a href='info@dravet.com'>info@dravet.com</a>",
       "a2.4.1":"Passez en revue l'utilisation des données :",
       "a2.4.2":"termes et conditions",
       "a2.5":"Si vous souhaitez arrêter votre participation, révoquez l'accès ici",
       "a2.6":"Vous n'avez pas rejoint la communauté du réseau de données DSEF, veuillez vous inscrire ci-dessous.",
       "a2.7":"Autoriser l'accès ici",
       "In RAITO you decide for your data":"Dans Nav29, vous décidez pour vos données",
       "Who has access to your data":"Qui a accès à vos données",
       "What data is shared":"Quelles données sont partagées",
       "When and for how long it is shared":"Quand et pendant combien de temps il est partagé",
       "Consent for editing and new input capabilities":"Consentement pour l'édition et nouvelles capacités d'entrée",
       "Use this dashboard to accept":"Utilisez ce tableau de bord pour accepter, vous informer ou refuser l'accès à vos données à tout moment.",
       "Share your data anonymously with your patient group":"Partagez vos données de manière anonyme avec votre groupe de patients",
       "You do not belong to any patient group":"Vous n'appartenez à aucun groupe de patients",
       "Here is a message on why this is important":"Nav29 travaille avec des groupes de patients pour obtenir des ensembles de données. C'est la façon dont vous pouvez collaborer à la recherche sur votre maladie.",
       "note1": "Dans les systèmes traditionnels, vous n'avez pas le contrôle de vos données, mais nous voulons changer cela.",
       "note2": "En donnant le consentement à votre organisation pour accéder à vos données de manière anonyme, nous utilisons une identité décentralisée, de sorte que vous ayez le contrôle de vos données, tout en maintenant la confidentialité et la sécurité. Vous pouvez donner votre consentement et le refuser quand vous le souhaitez.",
       "note3": "Lorsque vous donnez votre consentement, vous en aurez la preuve sur votre téléphone portable.",
       "note4": "Si vous changez d'organisation, vous cesserez de partager avec l'organisation précédente, et vous devrez donner à nouveau votre consentement pour la nouvelle organisation que vous avez choisie.",
       "Add patient group":"Ajouter un groupe de patients",
       "I give my consent":"Autoriser l'accès",
       "vcintro1": "Afin que vous ayez la preuve que vous avez partagé vos données, une vérification d'identité décentralisée (technologie blockchain) est utilisée, qui respecte votre vie privée et votre sécurité, pour laquelle Microsoft Authenticator est utilisé.",
       "vcintro2": "<a href='https://www.microsoft.com/security/mobile-authenticator-app' target='_blank'>Téléchargez Microsoft Authenticator</a>, ouvrez l'application et dans la section de 'Verified IDs' scannez le QR qui apparaît ci-dessous. Vous aurez sur votre appareil mobile la carte qui prouve que vous partagez vos données.",
       "The QR code has expired": "Le code QR est caducado.",
       "Reject consent":"Accès révoqué",
       "I want to export my data":"Télécharger mes données",
       "exportText":"Un seul fichier avec toutes vos données actuelles sera téléchargé sur votre appareil. Vous pouvez eux garder ce fichier ou le partager avec des institutions, des chercheurs à travers n'importe quelle application que vous choisissez.",
       "I want to delete my data":"Supprimer mon conteneur",
       "All data saved with FHIR standard":"Toutes les données enregistrées avec la norme FHIR",
       "What is FHIR":"Qu'est-ce que le FHIR ?",
       "FHIR1":"FHIR, prononcé « feu », signifie Fast Healthcare Interoperability Resources. C'est un langage commun utilisé par plusieurs systèmes d'information médicale. Comme le font les langues communes, il permet la communication entre eux. Avoir vos données dans FHIR signifie que vous pouvez les apporter à de nombreux hôpitaux dans le monde et ils pourront les lire et les incorporer dans votre dossier médical.",
       "sharepart1":"Vous pouvez télécharger ou partager un rapport récapitulatif de vos données. Vous pouvez également télécharger ou partager une copie anonymisée de vos données à des fins de recherche.",
       "sharetitle1":"Rapport sommaire",
       "sharecontent1":"Le rapport comprend des graphiques sur les convulsions, la qualité de vie et les médicaments, ainsi que votre liste de symptômes.",
       "sharetitle2":"Données pour la recherche",
       "sharecontent2":"Vous pouvez partager vos données avec des chercheurs à des fins d'agrégation et d'analyse des données.",
       "share3title": "Con il tuo medico",
       "sharecontent3":"Un lien privé sera généré que vous pourrez partager avec les personnes auxquelles vous souhaitez accéder.",
       "fhirtitle": "Exporter",
       "importfhir": "Importer",
       "numberimported": "{{value}} ressources ont été importés",
       "fhirdesc": "Avoir vos données dans FHIR signifie que vous pouvez les apporter à de nombreux hôpitaux à travers le monde et ils pourront les lire et les incorporer dans votre dossier médical.",
       "incorrect account":"Vous avez sélectionné un compte incorrect.",
       "we will close your session":"Pour votre sécurité, nous fermerons votre session.",
       "please enter your password":"Pour des raisons de sécurité, veuillez entrer votre mot de passe",
       "Write your password here":"Écrivez votre mot de passe ici",
       "Deletedata":"Supprimer mes données"
    },
    "prereg":{
       "title":"Voici comment nous gérons les données",
       "subtitle":"Vous devez lire le texte complet de la politique de confidentialité à des fins légales, mais nous n'aimons vraiment pas cette exigence, nous avons donc fait un résumé pour vous.",
       "t1":"Quelles données sont partagées",
       "a1":"Nav29 ne connaîtra que votre nom, prénom et email. Votre groupe de patients peut recevoir des informations médicales anonymes pour soutenir la recherche sur votre maladie. Vous pouvez enfin participer directement avec vos connaissances !",
       "t2":"Qui a accès",
       "a2.1":"Vous pouvez partager vos données médicales de manière anonyme avec votre organisation de patients en leur accordant l'accès. Vous pouvez également envoyer des copies anonymes à qui vous voulez.",
       "t3":"Où sont vos données",
       "a3":"Nav29 ne stockera que le nom et les coordonnées, tandis que vos données médicales seront stockées à l'endroit de votre choix. Vous pouvez le stocker sur votre appareil ou chez votre fournisseur de stockage cloud. Nav29 vous y aidera. Nous appelons ce dossier votre propre conteneur de données.",
       "t4":"Qui d'autre utilise vos données",
       "a4":"Personne d'autre n'a accès à vos données. Vos données vous appartiennent et sont en sécurité.",
       "t6":"Quelles données sont partagées avec F29 ?",
       "a6":"Nav29 collecte des données d'informations utilisateur de base. Afin de vous fournir les services de Nav29, nous collectons votre nom et votre adresse e-mail. Toutes les autres données que vous incluez dans Nav29 sont stockées dans votre propre appareil ou votre propre service de stockage en nuage, donc F29 n'y a pas accès.",
       "readPolicy":"Lire la version complète de la politique de confidentialité ici"
    },
    "documents":{
       "medicalRecordsSubtitle":"Téléchargez ici tout fichier que vous souhaitez avoir facilement disponible.",
       "emergencyTitle":"Protocoles d'urgence",
       "emergencySubtitle":"Téléchargez ici des fichiers importants qui décrivent comment agir en cas d'urgence.",
       "New document":"Nouveau document",
       "Title":"Titre",
       "Update document":"Mettre à jour les données du document",
       "File":"Dossier",
       "Select document":"Sélectionnez le document"
    },
    "termsDravet":{
       "title":"Politique de confidentialité",
       "t1":"Qui est le responsable du traitement de vos données ?",
       "a1.1":"Conformément à la réglementation en vigueur, l'intéressé est informé que les informations fournies feront l'objet d'un traitement par la Fédération Européenne du Syndrome de Dravet (ci-après « DSEF ») dont les coordonnées sont les suivantes :",
       "a1.2":"Siège social : c/o Irena Bibic, Don Rafaela Radice 11, 21 251 Zrnovnica, Split, Croatie",
       "a1.3":"Courriel : info@dravet.eu",
       "t2":"Quelles données sont partagées avec DSEF ?",
       "a2":"Seules les données anonymes sont partagées avec DSEF. Dans votre conteneur de données personnelles, les données qui vous identifient en tant que personne sont séparées des données médicales. Ces données médicales sont effectivement anonymes et peuvent être partagées sans révéler votre identité. Ce sont les données qui sont envoyées périodiquement à DSEF.",
       "t3":"À quelle fréquence les données sont-elles partagées avec DSEF ?",
       "a3":"Votre conteneur de données personnelles se synchronise en permanence avec le conteneur de données agrégées stocké par DSEF. Ainsi, de nouvelles données seront envoyées une fois que vous aurez mis à jour les informations sur votre conteneur. Selon la situation, il peut être envoyé immédiatement ou une fois par jour.",
       "t4":"Dans quel but vos données anonymes seront-elles traitées et pendant combien de temps ?",
       "a4.1":"Lorsque les utilisateurs fournissent des données anonymes via la connexion établie entre leur conteneur de données personnelles et le conteneur de données de DSEF, leurs données anonymes seront traitées aux fins suivantes :",
       "a4.2":"Vos données anonymes seront agrégées avec les données des autres utilisateurs de Nav29.",
       "a4.3":"Les données agrégées seront utilisées pour plusieurs projets de recherche afin d'identifier les traits clés des patients atteints du syndrome de Dravet et de fournir des preuves sur la qualité de vie des familles atteintes du syndrome de Dravet.",
       "t5":"Quelle est la légitimation du traitement des données ?",
       "a5":"Vos données seront traitées sur la base de votre inscription expresse au programme de recherche.",
       "t6":"Quels sont les droits de l'intéressé ?",
       "a6.1":"L'intéressé a le droit de :",
       "a6.2":"Rectifier les données inexactes ou incomplètes.",
       "a6.3":"Demander l'annulation de vos données lorsque, entre autres raisons, les données ne sont plus nécessaires aux fins pour lesquelles elles ont été collectées.",
       "a6.4":"À la portabilité de vos données.",
       "a6.5":"L'exercice de ces droits doit se faire par e-mail info@dravet.eu.",
       "t7":"Affectation des données",
       "a7":"Les données personnelles fournies ne seront pas transférées à des tiers sans l'autorisation préalable du propriétaire de celles-ci.",
       "footer1":"Nonobstant ce qui précède, l'intéressé peut contacter DSEF via info@dravet.eu",
       "footer2":"De même, lorsque l'intéressé estime que l'exercice de ses droits n'a pas été effectif, il peut déposer une plainte auprès de l'Agence croate de protection des données."
    },
    "pdf":{
      "page": "Page",
      "Scan to rate the summary": "Numériser pour évaluer le résumé"
    },
    "open":{
       "Public sharing":"Partager",
       "Private sharing":"Partager",
       "Permissions":"Autorisations",
       "perm1title":"See patient's age, name and gender",
       "perm2title":"Information médicale",
       "perm2desc":"Manually added medical events",
       "perm3title":"Informations sur les appareils",
       "perm3desc":"Files to share",
       "perm4title":"Information génétique",
       "perm4desc":"Information génétique",
       "The accesses to your data will be shown here":"Les accès à vos données seront affichés ici",
       "Nobody has accessed your data":"Personne n'a accédé à vos données",
       "Customized sharing":"Invitations créées",
       "Access requests":"Demandes d'accès",
       "Operations":"Opérations",
       "Copy url":"Copier le lien",
       "Requester":"Demandeur",
       "InfoPermissions":"Sélectionnez les informations que les chercheurs pourront voir. Vous pouvez également ajouter une note informative.",
       "nosharing":"Vous n'avez créé aucun lien de partage",
       "Create link":"Créer une invitation",
       "infoshare1": "This app allows you to share your medical data with anyone you want, in a secure and controlled way. By generating an invitation link or a QR code, you are allowing the person who receives it to access your medical information.",
       "infoshare2": "The key to this process is that you are in complete control. At any time you can delete the invitation and, in doing so, the person you shared it with will no longer have access to your data.",
       "infoshare3": "To maintain more detailed control, we recommend that you generate different invitations for different people. That way, if at some point you decide that a particular person should no longer have access, you can simply delete their invitation rather than having to remove access for everyone.",
       "infoshare4": "We have included a notes field for each invitation you generate. Here you can add any details that will help you identify who you are giving access to. It could be the person's name, their relationship to you, the reason you are sharing your data with them, or any other information you find useful.",
       "infoshare5": "Remember, the management of your medical data is personal and should be controlled by you. This functionality is designed to help you do just that.",
       "Notecustom":"Invitation créée automatiquement lors de la génération du PDF.",
       "infoDownloadPDF": "En téléchargeant ce PDF, vous avez généré un lien et un code QR unique qui permet à toute personne ayant accès au document de consulter vos informations médicales. Ce lien et ce code QR peuvent être gérés à partir de la section 'Partage' de l'application. N'oubliez pas que vous avez le contrôle total de l'accès à vos données. Vous pouvez supprimer le lien à tout moment pour empêcher l'accès à vos informations. Nous vous recommandons de garder une trace des personnes avec lesquelles vous partagez ce document afin de protéger votre vie privée.",
       "summarydate":"Date de résumé",
       "Accept access":"Accepter l'accès",
       "Scan with Microsoft Authenticator":"Numériser avec Microsoft Authenticator",
       "instructionMA": "Si vous n'avez pas Microsoft Authenticator, vous pouvez le télécharger <a href='https://www.microsoft.com/security/mobile-authenticator-app' target='_blank'>ici <em class='ft-external-link'></em></a>",
       "Accept or reject from mobile":"Accepter ou refuser depuis mobile",
       "Access to":"Accès à",
       "medical events": "Evénements médicaux",
       "reports": "Rapports"
    },
    "identity":{
       "t0":"Vérifier",
       "t0.1":"Vérifier l'état",
       "t1":"Vérification de votre identité",
       "t2":"Nous devons vérifier votre identité pour prévenir la fraude.",
       "t3":"Votre identité a été vérifiée avec succès",
       "t4":"Merci!",
       "t5":"Une erreur s'est produite dans le processus de vérification.",
       "t6":"Veuillez réessayer",
       "t7":"Vos données de vérification ont été soumises avec succès. Vous aurez les résultats sous peu.",
       "t8":"Veuillez patienter, ce processus prend généralement 1 à 2 minutes. Si après 2 minutes vous n'avez vu aucun changement, cliquez sur 'Vérifier l'état'.",
       "t9":"Si vous avez fermé la fenêtre de vérification par erreur, veuillez",
       "t10":"pour poursuivre le processus de vérification.",
       "t11":"Votre vérification n'a pas pu être acceptée, vous avez été rejeté.",
       "t12":"Raison",
       "t13":"Si vous pensez qu'il s'agit d'une erreur, veuillez écrire à support@foundation29.org",
       "click here":"Cliquez ici"
    },
    "appointments": {
      "Next medical appointments":"Prochains rendez-vous médicaux",
      "Add appointment": "Ajouter un rendez-vous",
      "new?": "Créer un nouveau rendez-vous?",
      "subtitle": "In questa sezione puoi annotare i tuoi appuntamenti medici e Nav29 ti avviserà quando stanno per arrivare.",
      "Add new event": "Ajouter un nouveau rendez-vous",
      "Edit this event": "Modifier ce rendez-vous",
      "Event Title": "Titre du rendez-vous",
      "New event": "Nouveau rendez-vous",
      "Clean form": "Forme épurée",
      "Month": "Mois",
      "Week": "La semaine",
      "Day": "Jour",
      "Today": "Aujourd'hui"
    }
 }
