{
   "demo":{
      "What do you want to do?": "Cosa vuoi fare?",
      "Summarize medical reports": "Fai un riepilogo del file",
      "Summarize a medical conversation": "Riassumi una conversazione",
      "Find a diagnosis": "Trova una diagnosi",
      "How do you want to start?": "Come vuoi iniziare?",
      "Take a photo": "Scatta una foto",
      "Use a file": "Usa un file",
      "Write text": "Scrivi il testo",
      "Drag and drop file here": "Trascina e rilascia i tuoi rapporti qui",
      "or": "o",
      "Browse for file": "Sfoglia i file",
      "Accepted files": "File accettati: pdf, docx",
      "descripReports": "Comprendiamo che questi dati sono molto sensibili. Tutti i dati verranno eliminati quando chiudi questa finestra.",
      "Tokens limit exceeded": "Limite token superato, elimina un documento per continuare.",
      "I want a summary for": "Voglio un riepilogo per",
      "a patient": "Un paziente",
      "a physician": "Un medico",
      "Summarise the transcript": "Riassumi la trascrizione",
      "Written for": "Scritto per",
      "Adults": "Adulti",
      "Children": "Bambini",
      "New summary": "Nuovo riepilogo",
      "Make evaluation": "Esegui valutazione",
      "No documents to summarize": "Non ci sono documenti da riassumere, oppure non hai finito di estrarre il testo.",
      "Add new reports": "Aggiungi nuovi rapporti",
      "Repeat photo": "Ripeti foto",
      "Capture photo": "Scatta foto",
      "I like it": "Mi piace"
    },
    "voice":{
     "Start Voice Recognition": "Inizia il riconoscimento vocale",
     "Stop Voice Recognition": "Interrompi il riconoscimento vocale",
     "Recording": "Registrazione",
     "Sorry, voice recognition is not supported in your browser.": "Spiacenti, il riconoscimento vocale non è supportato dal tuo browser.",
     "We recommend that you use Google Chrome, Microsoft Edge, or Safari.": "Ti consigliamo di utilizzare Google Chrome, Microsoft Edge, o Safari.",
     "Processing audio...": "Elaborazione audio...",
     "Please wait a few seconds.": "Attendere qualche secondo.",
     "Do you want to continue recording?": "Vuoi continuare a registrare?",
     "Yes, I want to continue.": "Sì, voglio continuare.",
     "No, I want to start a new recording.": "No, voglio iniziare una nuova registrazione.",
     "Error in voice recognition.": "Errore nel riconoscimento vocale."
    },
    "summaryDx":{
     "Summary for DxGPT": "Per visualizzare le possibili diagnosi a partire dalle informazioni contenute nei vostri rapporti, è necessario innanzitutto riassumere i sintomi. Per procedere, fare clic sul pulsante sottostante.",
     "Diagnostic Summarizer": "Diagnostic Summarizer",
     "Go top": "Vai in cima",
     "Generate summary": "Genera riepilogo",
     "These are the symptoms obtained from your reports": "Questi sono i sintomi ottenuti dai tuoi rapporti",
     "To see the list of possible diagnostics, click on the following button": "Per vedere l'elenco delle possibili diagnosi, fare clic sul pulsante seguente",
     "The summary will appear here": "Il riepilogo apparirà qui",
     "placeholder": "Scrivi o taglia e incolla un report. Quindi devi fare clic sul pulsante Genera riepilogo.",
     "Test in DxGPT": "Test in DxGPT",
     "New summary": "Nuovo riepilogo"
    },
   "waitlist":{
      "title": "So that you are never up to no good with your medical data you can try Nav29",
      "subtitle": "An agent to manage your medical information. Nav29 can do tasks for you: store your medical information, your appointments, your reports, your data. Plus you can ask it anything you can think of about your illness because Nav29 uses AI in a way you've never seen before. You will have a medical agent at your fingertips 24 hours a day.",
      "jointitle": "Sign up for the waiting list to be among the first to try Nav29, the app that will change medicine.",
      "User type": "User type",
      "Select user type": "Select the user type",
      "Patient": "Patient",
      "Physician": "Physician",
      "Researcher": "Researcher",
      "Join waitlist": "Join waitlist",
      "msgJoined": "Thank you for joining the waitlist. We will contact you as soon as possible.",
      "msgform": "Thank you for joining the revolution!"
    },
   "land":{
      "t1.1": "Benvenuto in Nav29!",
      "s1.1": "Salute e IA insieme per te.",
      "s1.2": "Troppe informazioni mediche? Hai bisogno di gestirle meglio?",
      "s1.3": "Nav29 ti permette di organizzare le tue informazioni mediche e consultazioni con AI.",
      "t2.1": "Caratteristiche principali",
      "s2.1.1": "Gestione informazioni mediche",
      "s2.1.2": "Carica rapporti, appuntamenti, farmaci e altro.",
      "s2.2.1": "Analisi dei dati sanitari",
      "s2.2.2": "Risposte personalizzate alle tue domande.",
      "s2.3.1": "Interfaccia conversazionale",
      "s2.3.2": "Risposte rapide dalla nostra IA.",
      "s2.4": "In fase di test: Nav29 potrebbe contenere errori. Grazie per la pazienza.",
      "s3.1": "Nav29, il tuo alleato per gestire le tue informazioni mediche.",
      "s3.2": "Inizia subito con Nav29!"
    },
    "reg":{
      "p1": "Grazie per esserti registrato",
     "p2": "Abbiamo inviato un'email di conferma a",
     "p3": "Per favore controlla la tua email e clicca sul link per verificare il tuo indirizzo email.",
     "p4": "Invia di nuovo email di verifica",
     "p5": "Tornare a?",
     "p6": "Accedi",
     "p7": "Inserisci il tuo indirizzo email per richiedere la reimpostazione della password.",
     "p8": "Controlla la tua email e clicca sul link per verificare il tuo indirizzo email."
    },
   "promts":{
      "0": "Behave like an expert in detecting sentence intentions. A patient writes the following sentence: '{{value}}'. \nChoose only one of the following intentions the patient wants to make: \n1.$Data (When providing information about the patient) \n2.$Question (When asks something or send something with the question mark) \n3.$Share (He must to tell you the word 'share') \n4.$Take Quiz (When he want to make a questionnaire) \nIf it is none of this 4 intentions, returns: \n2.$Question",
     "1": "Behave like a doctor. You have to give specific information and not general. Use only sources of medical information."
   },
   "suggestions":{
      "s1": "Qual è il nome del paziente?",
      "s2": "Qual è il peso del paziente?",
      "s3": "Qual è l'altezza del paziente?",
      "s4": "Qual è la data di nascita del paziente?",
      "s5": "Qual è l'età del paziente?",
      "s6": "Qual è la diagnosi principale del referto?",
      "s7": "Qual è il principale risultato del referto?",
      "s8": "Quali sono i farmaci prescritti in questo referto?",
      "s9": "Quali sono le condizioni attuali del paziente secondo questo referto?",
      "s10": "Quale anamnesi è riportata in questo referto?",
      "s11": "Quali allergie ha il paziente secondo questo referto?",
      "s12": "Qual è la prognosi indicata nel referto?",
      "s13": "Quali sintomi sono stati riferiti dal paziente?",
      "s14": "Salve, chi è lei?",
      "s15": "Salve, come può aiutarmi?",
      "s16": "Ci sono risultati insoliti o inaspettati in questo rapporto",
      "s17": "Qual è il piano di cura del medico per il paziente?",
      "s18": "Voglio contattare un medico.",
      "s19": "Voglio condividere il mio rapporto con un medico.",
      "s20": "Voglio caricare un nuovo documento.",
      "s21": "Sto prendendo `alcuni farmaci`",
      "s22": "Sto avendo `alcuni sintomi` da `alcuna durata`"
   },
   "home":{
      "welcome": "Grazie per esserti iscritto a Nav29!",
     "subtitle": "Iniziamo il tuo viaggio verso una salute migliore.",
     "s0.1": "Carica ora il tuo primo referto medico e lascia che Nav29 inizi a lavorare per te.",
     "s0.2": "📄 Carica referto medico",
     "s0.2.1": "Solo PDF",
     "s0.3": "Una volta che hai caricato il tuo primo rapporto, il nostro sistema analizzerà le informazioni e sarà pronto a rispondere alle tue domande e ad aiutarti a capire meglio la tua salute.",
     "s0.4": "Vai avanti, fai il primo passo verso una gestione dei dati medici più intelligente e personalizzata!",
      "s0.5": "La tua intelligenza personalizzata è nata e si sta nutrendo del tuo primo rapporto!",
      "s0.6": "Attendi qualche secondo per il completamento. Se il rapporto è molto grande, potrebbero essere necessari alcuni minuti.",
      "s1.1": "I miei rapporti",
     "s1.2": "Chat",
     "s1.2.1": "Nuova chat",
     "s1.3": "I miei dati",
    "s1.4": "Donazione dati",
    "s1.5": "I miei eventi medici",
    "Patient Summary": "Visualizza il riepilogo del paziente",
     "of": "di",
     "unchecked events":"unchecked events.",
     "checked events":"eventi verificati.",
     "No events have been detected": "Nessun evento rilevato.",
      "s2.1": "La tua intelligenza personalizzata si sta nutrendo di un altro rapporto!",
     "docTile": "Questi sono gli eventi che ho rilevato. Deseleziona quelli sbagliati:",
     "vetanal": "Abbiamo analizzato la tua analisi clinica in Nav29!",
     "vet1": "Abbiamo analizzato il tuo referto medico in Nav29! Ora abbiamo bisogno del tuo aiuto per confermare l'esattezza dei dati estratti. Per favore:",
     "vet2": "Verifica i dati identificati (appuntamenti, farmaci, eventi medici)",
     "vet3": "Controlla gli eventi che si sono già verificati e che non sono rilevanti ora.",
     "vet4": "Si prega di segnalare eventuali informazioni errate o irrilevanti.",
     "vet5": "Con il tuo aiuto, Nav29 sarà in grado di fornirti informazioni sanitarie più accurate e utili.",
     "vet6": "Fornire le date di fine (se applicabile) per la diagnostica e i farmaci. Queste informazioni sono fondamentali per la cura e il trattamento.",
     "nameTitle": "Nome",
     "ageTitle": "Età",
     "genderTitle": "Sesso",
     "symptomsTitle": "Sintomi",
     "NoSymptoms": "Nessun sintomo",
     "drugsTitle": "Droga",
     "NoDrugs": "Niente droghe",
     "allergieTitle": "Allergie",
     "NoAllergies": "Nessuna allergia",
     "diagnosesTitle": "Diagnostica",
     "NoDiagnoses": "Nessuna diagnostica",
     "treatmentsTitle": "Trattamenti",
     "NoTreatments": "Nessun trattamento",
     "Analysis":  "Analisi",
    "NoAnalysis": "Nessuna analisi",
    "Results": "Risultati",
    "NoResults": "Nessun risultato",
    "Recommendations": "Raccomandazioni",
    "NoRecommendations": "Nessuna raccomandazione",
    "Anomalies": "Anomalie",
    "NoAnomalies": "Nessuna anomalia",
    "Annotations": "Anotazioni",
    "NoAnnotations": "Nessuna annotazione",
     "botmsg1": "Ciao, sono la tua IA personalizzata. \n\nGrazie per avermi fornito il tuo primo rapporto. \n\nCome posso aiutarti? Puoi provare a chiedere qualcosa su di te.",
     "botmsg2": "Ciao, sono la tua IA personalizzata. Come posso aiutarti?",
     "botmsg3": "Dati salvati con successo",
     "botmsg4": "Dati non salvati. \n Come posso aiutarti?",
     "Legend": "Legenda",
     "Active event": "Evento attivo",
     "Past event": "Evento passato",
     "I have never had it": "Non l'ho mai avuto",
     "placeholderError":"Non abbiamo rilevato alcun testo nel documento.",
     "donate_data": "Donazione dati",
     "donate_explanation": "I tuoi dati possono aiutare a migliorare e sviluppare nuovi strumenti e tecnologie mediche. Donando i tuoi dati, contribuisci alla ricerca medica e allo sviluppo dell'intelligenza artificiale nel settore sanitario.",
     "donate_anonymity": "I tuoi dati saranno completamente anonimi. Abbiamo un processo per anonimizzare i documenti caricati e non condividiamo i tuoi dati con terze parti.",
     "start_donating": "Inizia a donare",
     "stop_donating": "Smetti di donare"
   },
   "summary":{
    "DocumentPurpose": "Scopo del documento",
    "PatientIntroduction": "Introduzione del paziente",
    "Anomalies": "Anomalie",
    "KeyInformation": "Informazioni chiave",
    "Name": "Nome",
    "Age": "Età",
    "Gender": "Sesso",
    "CurrentStatus": "Stato attuale",
    "Diagnoses": "Diagnosi",
    "Medication": "Farmaci",
    "Treatments": "Trattamenti",
    "LaboratoryFindings": "Risultati di laboratorio",
    "AdditionalInformation": "Informazioni aggiuntive"
   },
   "disclaimer":{
      "t1": "Benvenuto in Summary29, il tuo assistente per le sintesi mediche",
     "m1.1": "Summary29 è progettato per semplificarti la vita, trasformando report medici estesi in riepiloghi strutturati e di facile comprensione. Risparmia tempo e fatica nella revisione dei documenti e concentrati su ciò che è più importante!",
     "m1.2": "Come funziona?",
     "m1.3": "1. Carica il tuo rapporto:",
     "m1.4": "Carica semplicemente il referto medico o i referti medici che desideri riassumere.",
     "m1.5": "2. Genera il riepilogo:",
     "m1.6": "Con un solo clic, il nostro strumento creerà un riepilogo strutturato, evidenziando le informazioni chiave per una comprensione rapida ed efficiente.",
     "m1.7": "3. Valutare e migliorare:",
     "m1.8": "La tua opinione è preziosa. Dopo aver esaminato il riepilogo, ti invitiamo a fornire feedback sull'usabilità, la chiarezza e la qualità del riepilogo generato. Aiutaci a migliorare e ad adattarci alle tue esigenze!",
     "m1.9": "Carica il tuo primo referto e scopri la facilità di comprendere i referti medici con Summary29.",
     "t2": "Privacy e gestione dei dati presso Summary29",
     "m2.1": "Noi di Summary29 diamo valore e proteggiamo la tua privacy. Rispettiamo le normative più severe, incluso il Regolamento generale sulla protezione dei dati (GDPR), per garantire che le tue informazioni siano sicure e che i tuoi diritti siano rispettati.",
     "m2.2": "Il nostro impegno per la privacy:",
     "m2.3": "Non memorizziamo il tuo referto: una volta caricato un referto medico per il riepilogo, vogliamo che tu sappia che non memorizziamo il testo del referto o qualsiasi informazione personale ad esso correlata. Utilizziamo il referto esclusivamente per generare il riepilogo e, una volta fatto ciò, i dati del report vengono immediatamente cancellati dai nostri server.",
     "m2.4": "Feedback e dettagli di contatto:",
     "m2.5": "Salviamo solo il feedback che ci fornisci, i tuoi commenti e la tua email, nel caso in cui scegli di lasciarci i tuoi dati per poterti contattare. La tua opinione è essenziale per migliorare i nostri servizi.",
     "m2.6": "Fornitori di servizi:",
     "m2.7": "Utilizziamo modelli linguistici avanzati forniti da Microsoft Azure e Amazon Web Services per generare riepiloghi dei referti medici. Questi fornitori si impegnano a proteggere la privacy e la sicurezza dei dati.",
     "m2.8": "I tuoi diritti e come esercitarli:",
     "m2.9": "Hai il diritto di accesso, rettifica, cancellazione dei tuoi dati personali, nonché altri diritti dettagliati nelle norme sulla protezione dei dati. Se desideri esercitare uno di questi diritti o hai domande sulla nostra gestione dei dati, per favore, contatta Fundación 29 all'indirizzo support@foundaton29.org",
     "m2.10": "La tua privacy e la sicurezza dei tuoi dati sono la nostra priorità. Lavoriamo instancabilmente per proteggerli e garantire che tu abbia il controllo completo sulle tue informazioni."
    },
   "messages":{
      "m0": "L'elaborazione del documento <strong>{{value}}</strong> è iniziata. Verranno eseguite le seguenti attività:",
      "m1.1": "Estrazione del testo",
      "m1.2": "Visualizza testo estratto",
      "m1.3": "Vedi documento originale",
      "m2.1": "Puoi chiedere in chat",
      "m3.1": "Generazione riepilogo",
      "m3.2": "Visualizza sommario",
      "m4.1": "Estrazione eventi medici",
      "m4.2": "Visualizza gli eventi estratti",
      "m4.3": "eventi trovati",
      "m5.1": "Anonimizzazione documento",
      "m5.2": "Visualizza documento anonimo",
      "m5.3": "I documenti {{value}} sono in fase di anonimizzazione. Vi farò sapere quando saranno pronti.",
      "m5.4": "Il documento è stato reso anonimo. Ti farò sapere quando sarà pronto. Potrebbero essere necessari 1 o 2 minuti.",
      "m6.1": "Creazione del riepilogo del paziente",
     "m6.2": "Riepilogo del paziente",
     "m6.3": "Il riepilogo del paziente è in fase di creazione. Ti farò sapere quando sarà pronto. Potrebbero essere necessari 1 o 2 minuti.",
     "m6.4": "Rigenera riepilogo",
     "expect0": "La nostra intelligenza artificiale è al lavoro per analizzare i tuoi rapporti e confrontarli con centinaia di fonti di informazioni per offrirti la risposta più accurata e personalizzata. L'operazione può richiedere fino a 1 minuto. Grazie per la pazienza.",
     "expect1": "La nostra intelligenza artificiale sta esaminando attentamente le tue segnalazioni e le confronta con numerose fonti di informazioni per fornirti la risposta più accurata e personalizzata. Questo processo può richiedere fino a un minuto. Apprezziamo la tua pazienza.",
     "expect2": "Attualmente, il nostro sistema di intelligenza artificiale sta elaborando i tuoi rapporti e li confronta con centinaia di database per fornirti la risposta più accurata e adatta alle tue esigenze. Questa procedura può richiedere fino a un minuto. Grazie per la pazienza. ",
     "expect3": "Per favore sii paziente poiché la nostra intelligenza artificiale lavora sodo analizzando i tuoi rapporti e confrontandoli con centinaia di fonti di informazioni. Questo processo può richiedere fino a un minuto per garantire una risposta accurata e personalizzata.",
     "expect4": "Stiamo utilizzando la nostra intelligenza artificiale per analizzare i tuoi rapporti e confrontarli con più fonti di informazioni, al fine di fornirti la risposta più accurata e personalizzata possibile. Questa attività può richiedere fino a un minuto. Apprezziamo la tua pazienza in questo periodo.",
     "expect5": "La nostra intelligenza artificiale è al lavoro, analizza i tuoi rapporti e li confronta con una vasta quantità di fonti di informazioni per darti la migliore risposta possibile. Questa procedura può richiedere fino a un minuto. Grazie per la comprensione e la pazienza. ",
      "errindex": "Si è verificato un errore durante l'elaborazione del documento. Riprova.",
      "minago": "{{value}} minuto fa",
      "Mark all as read": "Segna tutto come letto",
      "New Notification": "Nuova notifica",
      "doctype1": "Rilevato come referto medico",
     "doctype2": "Rilevato come analisi medica",
     "doctype3": "È stato rilevato che non si tratta di un referto o di un'analisi medica",
     "errRes": "Si è verificato un errore durante la generazione del riepilogo. Ci scusiamo per l'inconveniente.",
     "tryres": "Vuoi riprovare a generare il digest?",
     "errDetEve": "Si è verificato un errore durante il rilevamento degli eventi. Ci scusiamo per l'inconveniente.",
     "tryDetEve": "Vuoi provare a rilevare nuovamente gli eventi?",
     "msgError": "Non è ancora disponibile. Riprova tra qualche minuto. Se l'errore persiste dopo 10 minuti, elimina il rapporto e ricaricalo.",
     "errProcFile": "Si è verificato un errore durante l'elaborazione del file. Per favore riprova.",
     "procesando intent": "Analysing your request to understand what you need...",
     "intent detectado": "We have understood your request, we are now looking for the appropriate information...",
     "generando respuesta": "We are generating a response based on the relevant information found...",
     "respuesta generada": "We have prepared a response to your request. Here it is...",
     "generando sugerencias": "We are creating additional suggestions that might be useful for you...",
     "Patient Context Validated": "Verifying relevant information in your medical records...",
     "Other Raw Documents from Patient": "Reviewing other documents you have provided to find useful information...",
     "Dravet Syndrome Book": "Searching our Dravet syndrome database to find relevant information...",
     "PubMed": "Searching PubMed.org for scientific articles related to your query...",
     "Arxiv": "Checking Arxiv.org to find research papers that may help answer your query...",
     "Bing Search": "Searching the web for relevant information...",
     "MediSearch": "Searching the best medical databases for relevant information...",
     "Clinical Trials Search": "Searching ClinicalTrials.gov for clinical trials that may be relevant to your query...",
     "Final Answer": "Here is the answer to your query based on the information gathered...",
     "Drug Search": "Searching our database of drugs to find relevant information...",
     "Results copied to the clipboard": "Results copied to the clipboard",
     "thanksvote": "Thanks for sharing your opinion! It helps us to offer you a better service."
   },
   "about":{
      "footer1": "Siamo un'organizzazione senza scopo di lucro che progetta e realizza strumenti per consentire ai pazienti di gestire i propri dati, rivoluzionando la",
     "footer2": "diagnosi e gestione delle malattie rare. Consentiamo a pazienti e medici di utilizzare i loro dati medici o il loro beneficio e che",
     "footer3": "della comunità. Crediamo che ci sia un modo migliore per fare le cose incentrate sul paziente e sui suoi dati.",
     "footer4": "",
     "footer5": "Unisciti alla rivoluzione ora su:",
     "footer6": "Per qualsiasi domanda o richiesta, contattaci a"
    },
   "events":{
      "title":"Eventi",
      "Allergy": "Allergia",
      "Disease": "Malattia",
      "Drug": "Farmaco",
      "Symptom": "Sintomo",
      "Treatment": "Trattamento",
      "Gene": "Gene",
      "NewEvent": "Nuovo evento",
      "UpdateEvent": "Modifica evento",
      "Type": "Tipo",
      "Filter": "Filtro",
      "Actions": "Azioni",
      "NoMaching": "Nessun dato corrispondente al filtro",
      "SelectDates": "Seleziona le date",
      "RangeDate": "Inserisci un intervallo di date",
      "InvalidStart": "Data di inizio non valida",
      "InvalidEnd": "Data di fine non valida",
      "SelectedRange": "Intervallo selezionato",
      "Apply": "Applica",
      "Ex.": "Ex. Farmaco",
      "Subtype": "Sottotipo",
      "ExampleSubtype": "Ex. Sport",
      "Are you sure delete n events": "Sei sicuro di voler eliminare {{value}} eventi?",
      "There are events associated": "Ci sono {{value}} eventi associati al documento",
      "Do you want to delete them": "Si desidera eliminarli?",
      "Back to my data": "Torna ai miei dati",
      "event has been detected": "È stato rilevato 1 evento nella conversazione.",
      "events have been detected": "Sono stati rilevati {{value}} eventi nella conversazione.",
      "We need you to validate if is correct": "Per continuare, è necessario convalidarlo salvandolo o eliminandolo.",
      "Save or delete to continue the conversation": "Per continuare, è necessario convalidarli salvandoli o eliminandoli.",
      "The events have been saved": "Gli eventi sono stati salvati"
   },
    "menu":{
       "Dashboard":"Casa",
       "Dashboard Admin":"Amministratore dashboard",
       "Dashboard Super Admin":"Dashboard superAdmin",
       "User Profile":"Profilo utente",
       "Basic Info":"Informazioni per il paziente",
       "Clinical information":"Cartelle cliniche",
       "My documents":"I miei documenti",
       "Questionnaire":"Questionari",
       "Calendar":"Calendario",
       "Seizures":"Convulsioni",
       "Patient":"Paziente",
       "Personal Info":"I miei dati per la ricerca",
       "Feel":"Tatto",
       "Charts":"Grafici",
       "Phenotype":"I miei sintomi",
       "Genotype":"Le mie informazioni genetiche",
       "Social Info":"Informazioni sociali",
       "Login":"Login",
       "Register":"Registrati",
       "Forgot Password":"Ha dimenticato la password",
       "New Password":"Nuova password",
       "Manage FAQ":"Gestisci le domande frequenti",
       "Translations":"Traduzioni",
       "Groups":"Gruppi",
       "Languages":"Le lingue",
       "Physicians":"Medici",
       "Patients":"Pazienti",
       "UndiagnosedPatients":"Pazienti non diagnosticati",
       "DiagnosedPatients":"Pazienti diagnosticati",
       "Ed Hub":"Formazione scolastica",
       "Attributions":"Attribuzioni",
       "Genetic testing program":"Insieme verso una diagnosi",
       "About us":"Chi siamo"
    },
    "profile":{
       "Save the changes":"Salva le modifiche, in modo che nelle sessioni future appaia nella lingua selezionata",
       "To continue, we need to verify that it is you":"Per continuare, è necessario verificare che sia tu",
       "General":"Generale",
       "Current password":"Password attuale",
       "Repeat the new password":"Ripetere la nuova password",
       "The current password is incorrect":"La password attuale non è corretta",
       "Settings":"Impostazioni",
       "Mass unit":"Il peso",
       "Kilogram":"Chilogrammo",
       "Pound":"Libbra",
       "Length unit":"Altezza",
       "Centimetre":"Centimetro",
       "Foot":"Piede",
       "Delete account":"Elimina account"
    },
    "login":{
       "Login":"Login",
       "Remember Me":"Ricordati di me",
       "Recover Password":"Recupera la password",
       "Create User":"Creare un utente",
       "Account is temporarily locked":"L'account è temporaneamente bloccato per due ore",
       "Login failed":"Accesso fallito",
       "Account activated":"Conto attivato",
       "could not be activated":"Impossibile attivare l'account. Fare nuovamente clic su \"Attiva account\" dell'e-mail di verifica.",
       "supportContacted":"È stata inviata un'e-mail al supporto per spiegare il tuo problema.",
       "emailResent":"L'e-mail di verifica è stata reinviata. Fai clic su \"Attiva account\" nell'e-mail di verifica.",
       "resendEmail":"Rinvia l'e-mail",
       "contactSupport":"Contatta il supporto",
       "This account has not been activated yet":"Questo account non è stato ancora attivato.",
       "Swal resend email text":"Ti abbiamo inviato un'e-mail. Si prega di controllare la cartella Spam. Se non riesci a trovare l'e-mail, fai clic sul pulsante \"Invia nuovamente l'e-mail\" o \"Contatta l'assistenza\".",
       "The account is not activated":"L'account non è attivato. Fai clic su \"Attiva account\" nell'e-mail di verifica.",
       "The account is blocked by an administrator":"L'account è bloccato da un amministratore.",
       "Go to the new version":"Vai alla nuova versione",
       "This version is deprecated and will stop working":"Questa versione è obsoleta e smetterà di funzionare",
       "First time here":"Prima volta qui?",
       "Create an account clicking here":"Crea un account cliccando qui:",
       "or Log in with":"o Accedi con",
       "copypsw": "Scrivi questa password su un pezzo di carta e conservala, ti servirà se vuoi eliminare l'account o ripristinare un backup.",
       "The login has expired": "L'accesso è scaduto",
       "Dont have an account?": "Non hai un account?",
       "Sign Up": "Registrati",
       "Log In": "Accedi",
       "Already have an account?": "Hai già un account?",
       "Or Continue With": "o continua con",
       "almost done": "We're almost done!",
      "login link": "We have sent a login link to your email address.",
      "p1": "Open your inbox and look for an email from Nav29.",
      "p2": "Click the link within the email to complete the login process. <strong>Please note that this link is valid for 1 hour only.</strong>",
      "p3": "If you don't see the email, check your spam or junk folder. If you still can't find it or the link has expired, please login again.",
      "The token is invalid": "The token is invalid or has expired.",
      "Sign in again": "Sign in again"
    },
    "registration":{
       "Registration":"Registrazione Utente",
       "I have read and understood the":"Ho letto e compreso la Privacy Policy",
       "Privacy Policy":"Politica sulla riservatezza",
       "Security Policy":"Politica di sicurezza",
       "Get Started":"Iniziare",
       "email already exists":"Esiste già un account con questa email",
       "Check the email":"Controllare l'e-mail per attivare l'account. Controlla anche la cartella 'Spam'. Se non riesci a trovarlo, contatta l'assistenza:",
       "could not be sent to activate":"Account registrato, ma non è stato possibile inviare l'e-mail per attivare l'account. Contatta l'amministratore: support@foundation29.org",
       "Please select a group":"Seleziona un gruppo",
       "consent":"Acconsento al trattamento dei miei dati sanitari per favorire le indagini e migliorare il trattamento dei pazienti Duchenne, come spiegato nell'Informativa sulla privacy.",
       "DDP":"Il trattamento dei dati sanitari è una delle finalità principali di DDP. Pertanto, se rifiuti questo trattamento non possiamo consentire la tua registrazione alla piattaforma.",
       "duchennepolicy":"Duchenne Parent Project Netherlands è il responsabile del trattamento dei dati personali in relazione alla Duchenne Data Platform (\"DDP\"). [Duchenne Parent Project NL] tratterà i tuoi dati personali per consentire la registrazione e l'utilizzo di DDP, essendo la base giuridica per questo trattamento del rapporto contrattuale (indipendentemente dalla gratuità del servizio) e del tuo consenso, nel trattamento dei dati relativi alla salute. Non condivideremo i tuoi dati con terze parti; tuttavia, i nostri fornitori di servizi possono accedervi laddove tale accesso sia necessario per la fornitura del servizio. Hai il diritto di accedere, rettificare e cancellare i tuoi dati e altri diritti, come indicato nell'Informativa sulla privacy",
       "It is mandatory to read the privacy policy before continuing":"È obbligatorio leggere l'informativa sulla privacy prima di continuare",
       "IMPORTANT NOTE":"NOTA IMPORTANTE: devi leggere la PRIVACY POLICY (cliccando sul link sottostante) prima di poter indicare la tua accettazione spuntando le caselle corrispondenti",
       "Im a patient":"Sono un paziente",
       "Im a clinician":"Sono un medico",
       "Im belong to a lab":"Appartengo a un laboratorio",
       "Repeat email":"Conferma email",
       "The email do not match":"L'e-mail non corrisponde",
       "validationPhone":"Inserisci un numero di telefono valido",
       "select the type of patient1":"Si prega di selezionare il tipo di paziente",
       "select the type of patient2":"Si prega di selezionare il tipo di paziente nel modulo di registrazione.",
       "nodiagnosis":"Non ho una diagnosi",
       "havediagnosis":"Ho una diagnosi e voglio donare i miei dati",
       "uncertaindiagnosis":"Ho una diagnosi, ma non sono sicuro che sia corretta.",
       "Please select a code":"Paese"
    },
    "recoverpass":{
       "Account recovery email sent":"E-mail di recupero dell'account inviata",
       "no account":"Non c'è un account con questa email.",
       "Password changed":"password cambiata con successo",
       "invalidLink":"Il collegamento non è valido. Se hai cliccato più di una volta per recuperare la password, clicca sull'ultima email ricevuta.",
       "expiredLink":"Il link è scaduto dopo più di 15 minuti da quando lo hai richiesto. Richiedi nuovamente la modifica della password.",
       "Rerequest a password":"Richiedi nuovamente la modifica della password",
       "Password must have":"La password deve contenere lettere minuscole e maiuscole, numeri e caratteri speciali",
       "Password is required":"E 'richiesta la password"
    },
    "dashboard":{
       "Percentage of registered users by province":"Percentuale di utenti registrati per provincia",
       "are registered":"% registrato",
       "Holland":"Olanda",
       "Duchenne Data Platform (DDP) is a collaboration between":"Duchenne Data Platform (DDP) è una collaborazione tra",
       "and":"e",
       "a non-profit organization...":", un'organizzazione senza scopo di lucro, con l'obiettivo di riportare i dati ai pazienti e ai loro genitori/caregiver.",
       "DDP is a data platform for storing biomedical data...":"DDP è una piattaforma dati per l'archiviazione di dati biomedici. DDP è stato sviluppato per archiviare i dati in un ambiente molto sicuro in modo semplice e sicuro.",
       "The platform is available via the internet or as an app...":"La piattaforma è disponibile via Internet o come app su dispositivi mobili per un facile accesso ai tuoi dati per i pazienti e le loro famiglie. Leggi l'informativa sulla privacy qui per vedere cosa viene fatto con i tuoi dati.",
       "For questions and other information":"Per domande e altre informazioni:"
    },
    "generics":{
      "Me": "Io",
      "The patient does not have any information yet":"Il paziente non ha ancora informazioni",
      "Save all":"Salva tutto",
      "Delete all": "Elimina tutto",
       "Share":"Condividere",
       "Password":"Parola d'ordine",
       "Repeat password":"Ripeti la password",
       "Email":"E-mail",
       "Name":"Nome",
       "Lang":"Lingua",
       "Example language":"Linguaggio di esempio",
       "Language to edit":"Lingua da modificare",
       "Cancel":"Annulla",
       "Save":"Salva",
       "SaveAndClose":"Salva e chiudi",
       "Delete":"Elimina",
       "Delete selected":"Elimina selezionato",
       "Deleted successfully":"Eliminato con successo",
       "Delete data":"Voglio cancellare i miei dati",
       "This action will not be reversed":"Questa azione cancellerà tutti i dati memorizzati nel tuo profilo e non sarà più accessibile.",
       "confirm delete data":"Confermi di voler cancellare i tuoi dati da Nav29?",
       "Update":"Aggiornare",
       "No, cancel":"No, annulla",
       "Data saved successfully":"Dati salvati con successo.",
       "Data saved fail":"I dati non sono stati salvati. Per favore riprova.",
       "Basic Data":"Dati di base",
       "Yes":"sì",
       "No":"No",
       "Dont know":"Non lo so",
       "Other":"Altro",
       "The session has expired":"La sessione è scaduta",
       "notpermission":"Non hai i permessi!",
       "sessionClosed":"La sessione è stata chiusa per inattività",
       "Restored data":"Dati ripristinati",
       "Warning":"Avvertimento!",
       "error try again":"Si è verificato un errore. Per favore riprova",
       "Submit":"Invia",
       "entervalidemail":"Inserisci una email valida!",
       "Passwordlength":"La lunghezza della password deve essere compresa tra 8 e 24",
       "required":"Questo campo è obbligatorio",
       "Passwordnomatch":"La password non corrisponde",
       "fieldsRequired":"I campi contrassegnati da * sono obbligatori",
       "requiredfieldsmissing":"Mancano alcuni campi obbligatori!",
       "Section":"Sezione",
       "Are you sure?":"Sei sicuro?",
       "Are you sure delete":"Vuoi rimuovere",
       "Are you sure delete it":"Vuoi rimuoverlo?",
       "Exit the application without logging off":"Uscire dall'applicazione senza disconnettersi",
       "We will reply as soon as possible":"Ti risponderemo il prima possibile. Grazie!",
       "Sending":"Invio",
       "Add":"Aggiungere",
       "Saved":"Salvato",
       "Not saved":"Non salvato",
       "Saved on":"Salvato",
       "Edit":"Modificare",
       "Cancel edition":"Annulla edizione",
       "Found":"Fondare",
       "Status":"Stato",
       "Assistant":"Assistente",
       "Select":"Selezionare",
       "construction":"In costruzione",
       "Under construction":"In costruzione. Le opzioni seguenti sono incluse solo a scopo dimostrativo.",
       "Date":"Data",
       "Do you want to save the changes?":"Vuoi salvare le modifiche?",
       "You have unsaved changes":"Hai modifiche non salvate",
       "Options":"Opzioni",
       "Option":"Opzione",
       "View":"Visualizzazione",
       "New":"Nuovo",
       "Back":"Di ritorno",
       "I agree":"Sono d'accordo",
       "Begin": "Inizio",
       "Start Date":"Data d'inizio",
       "End Date":"Data di fine",
       "Historical":"Storico",
       "No data":"Nessun dato",
       "No files have been uploaded":"Nessun file è stato caricato",
       "Close":"Chiudere",
       "ExportData":"Scarica",
       "ShareData":"Condividere",
       "It has been successfully removed":"È stato rimosso con successo",
       "More information":"Ulteriori informazioni",
       "Download":"Scarica",
       "None":"Nessuno",
       "Invalid":"Non valido",
       "Upload Progress":"Carica avanzamento",
       "Previous":"Precedente",
       "Next":"Prossimo",
       "Only integers are allowed":"Sono ammessi solo numeri interi",
       "notes":"Appunti",
       "Please wait":"attendere prego",
       "Preparing to upload":"Preparazione per il caricamento",
       "Finish":"Fine",
       "Upload":"Caricamento",
       "There are no results for the search":"Non ci sono risultati per la ricerca",
       "Sort":"Ordina per",
       "Welcome to dx29":"Benvenuto su Nav29",
       "Please enter the basic data":"Aggiungi informazioni sulla tua condizione e sui sintomi.",
       "Change":"Modificare",
       "Foundation 29":"Fondazione 29",
       "Copied to the clipboard":"Copiato negli appunti",
       "Contact us!":"Contattaci!",
       "Resend":"Rinviare",
       "Shared":"Condivisa",
       "Pending":"In attesa di",
       "Accepted":"Accettato",
       "Guest":"Ospite",
       "Rejected":"Respinto",
       "Copy":"copia",
       "Show":"Mostrare",
       "Hide":"Nascondere",
       "Details":"Particolari",
       "Dx29 score":"Punteggio Nav29",
       "Accept":"Accettare",
       "Reject":"Rifiutare",
       "Description":"Descrizione",
       "Synonyms":"Sinonimi",
       "Please select":"Seleziona un sesso",
       "and":"e",
       "External Links":"Link esterno",
       "More Info":"Maggiori informazioni",
       "Read more":"Leggi di più",
       "Read less":"Leggi meno",
       "Show more options":"Mostra più opzioni",
       "Hide options":"Nascondi opzioni",
       "Account name":"Nome utente",
       "Sharing date":"Data di condivisione",
       "Account data":"Dati dell'account",
       "Patient data":"Dati del paziente",
       "Clinician data":"Dati clinici",
       "errorServTitle":"Errore",
       "errorSrvMsg":"C'è stato un errore",
       "Fill in the required data":"Compila i dati richiesti",
       "Calculate":"Calcolare",
       "There is no patient data to export":"Non ci sono dati paziente da esportare.",
       "OPTIONAL":"Opzionale",
       "Reference Genome":"Genoma di riferimento",
       "Save changes":"Salvare le modifiche",
       "To download the file": "Per scaricare il file, accedi ad esso dal tuo browser.",
       "Unknown": "Sconosciuto",
       "Saving": "Salvataggio",
       "Write a message": "Scrivi un messaggio",
       "Not provided": "Non fornito",
       "actualEvent": "Se lo hai attualmente, non selezionare la data di fine."
    },
    "lang":{
       "Question deleted successfully":"Domanda eliminata correttamente",
       "Question added correctly":"Domanda aggiunta correttamente",
       "The question will be deleted":"La domanda verrà eliminata",
       "Language to be deleted":"Lingua da eliminare",
       "Code":"Codice",
       "Current languages":"Lingue attuali",
       "New Language":"Nuova lingua",
       "Language deleted":"Lingua eliminata",
       "Remember translate the elements for the new language":"Ricorda di tradurre gli elementi per la nuova lingua",
       "The language already exists":"La lingua esiste già",
       "Generating and translating to the new language":"Generazione e traduzione nella nuova lingua. Si prega di attendere, potrebbero volerci alcuni minuti.",
       "Request a new language":"Richiedi una nuova lingua",
       "Request for new language sent":"Richiesta nuova lingua inviata",
       "Request new translation":"Richiedi una nuova traduzione",
       "Help on the translation section of the administrator":"In questa sezione puoi inviare richieste di traduzione nella lingua desiderata. Modifica i campi che desideri e clicca su 'Richiedi nuova traduzione' che si trova in basso.",
       "Request for new translation sent":"Richiesta di nuova traduzione inviata"
    },
    "navbar":{
       "Logout":"Disconnettersi",
       "My Profile":"Profilo utente",
       "Patient profile":"Profilo del paziente",
       "User Settings":"Impostazioni utente",
       "fullscreen":"A schermo intero",
       "Toggle navigation":"Attiva/disattiva la navigazione",
       "Exit":"Uscita"
    },
    "personalinfo":{
       "Personal patient information":"Informazioni personali sul paziente",
       "First Name":"Nome di battesimo",
       "Last Name":"Cognome",
       "Birth Date":"Data di nascita",
       "Gender":"Sesso",
       "Male":"Maschio",
       "Female":"Femmina",
       "Unassigned":"Non assegnato",
       "Telephone numbers":"Numeri di telefono",
       "Phone":"Telefono",
       "Place of residence":"Luogo di residenza attuale",
       "Date and place of birth":"Data e luogo di nascita",
       "Street":"Via e numero civico",
       "Postal Code":"Codice Postale",
       "City":"Città",
       "Country":"Paese",
       "ProvinceStateRegion":"Provincia/Stato/Regione",
       "Family":"Famiglia",
       "Sibling":"Fratello",
       "Affected":"Ricercato",
       "Add sibling":"Aggiungi fratello",
       "ParentsCaregivers":"Genitori/caregiver",
       "ParentCaregiver":"Genitore / badante",
       "High Education":"Alta educazione",
       "Profession":"Professione",
       "AddParentCaregiver":"Aggiungi genitore / tutore",
       "Fill personal info":"Non appartieni a nessun gruppo. Selezionane uno per accedere alla sezione farmaci.",
       "Relationship":"Relazione",
       "Father":"Padre",
       "Mother":"Madre",
       "Select the sex to change the avatar":"Seleziona il sesso per cambiare l'avatar.",
       "I dont belong to a patient group":"Non appartengo a un gruppo di pazienti",
       "I dont have a diagnosis":"Non ho una diagnosi",
       "Patients with epilepsy":"Sindrome di Dravet Federazione Europea",
       "Childhood syndrome with epilepsy": "Sindrome dell'infanzia con epilessia"
    },
    "groups":{
       "Groups":"Gruppi",
       "Subscription":"Sottoscrizione",
       "Change subscription":"Cambia abbonamento",
       "New group":"Nuovo gruppo",
       "Generating new group":"Generazione di un nuovo gruppo",
       "Group created":"Gruppo creato",
       "Group already exists":"Il gruppo esiste già",
       "Select group":"Seleziona gruppo",
       "Group to be deleted":"Gruppo da eliminare",
       "The group has been eliminated":"Il gruppo è stato eliminato",
       "Group": "Gruppo"
    },
    "stats":{
       "out of a total of":"su un totale di",
       "patients":"pazienti"
    },
    "fitbit":{
       "Add fitbit":"Aggiungi fitbit",
       "Delete fitbit":"Elimina fitbit"
    },
    "phenotype":{
       "explanation of phenotyping 1":"Chiamiamo fenotipo l'insieme dei sintomi osservabili che un individuo presenta come risultato dell'interazione tra il suo genotipo (insieme di caratteristiche genetiche) e l'ambiente che lo circonda. Il processo di studio di queste caratteristiche è noto come fenotipizzazione.",
       "explanation of phenotyping 2":"Il fenotipo di un individuo comprende la sua morfologia, il suo sviluppo, le sue caratteristiche biochimiche, la sua fisiologia e il suo comportamento. Sono tutti aspetti molto importanti per arrivare alla diagnosi di una malattia.",
       "explanation to add phenotype":"Puoi completare il fenotipo in diversi modi:",
       "select from the list":"Selezione dall'elenco dei sintomi frequenti",
       "info Extractor HPO":"Copia e incolla un referto medico o descrivi i tuoi sintomi",
       "Get symptoms":"Ottieni sintomi",
       "frequent symptoms":"Sintomi frequenti",
       "My symptoms":"I miei sintomi",
       "No symptoms":"Nessun sintomo",
       "Symptom added":"Sintomo aggiunto",
       "You already had the symptom":"Hai già avuto il sintomo",
       "symptoms":"sintomi",
       "No symptoms found":"Nessun sintomo trovato",
       "Number of symptoms":"Numero di sintomi",
       "New Symptom":"Nuovo sintomo",
       "will guide you in the phenotyping process":"Utilizzando il nostro assistente: ti guiderà nel processo di fenotipizzazione",
       "Please, choose a symptom":"Per favore, scegli un sintomo",
       "HPO phenotype extractor":"Immettere il testo per cercare i sintomi",
       "HPO phenotype extractor placeholder":"Scrivi o incolla il testo qui.",
       "Upload an image":"Carica un'immagine. Grazie al nostro estrattore di fenotipo HPO, otterrai i tuoi sintomi.",
       "Take picture":"Fare una foto",
       "Select a picture":"Seleziona un'immagine",
       "Language of the text":"Linguaggio del testo",
       "Extract Text":"Estrai testo",
       "Related conditions":"Condizioni correlate",
       "Show related conditions":"Mostra condizioni correlate",
       "No related conditions have been found":"Non sono state trovate condizioni correlate",
       "Delete all symptoms":"Elimina tutti i sintomi",
       "Use our help system to add symptoms":"Usa il nostro sistema di aiuto per aggiungere sintomi",
       "Upload a document or":"Carica un documento o",
       "msgAssitantPhenotype":"Ciò ti consente di identificare i sintomi per qualsiasi condizione che potresti avere. È fondamentalmente il tuo assistente medico personale.",
       "Show Phenotype history":"Mostra la cronologia del fenotipo",
       "Phenotype history":"Storia del fenotipo",
       "No phenotype history":"Nessuna storia fenotipica",
       "Importance":"Importanza",
       "Severity":"Gravità",
       "Onset":"Quando è apparso:",
       "Select the symptoms you have":"Seleziona i sintomi che hai",
       "I have this":"ho questo",
       "I dont have this":"Non ho questo",
       "Deprecated":"Deprecato",
       "msg Deprecated":"Hai dei sintomi deprecati da controllare",
       "Check them again":"Controllali di nuovo",
       "Click to check it":"Fare clic per verificarlo",
       "Click to uncheck it":"Fare clic per deselezionarlo",
       "Where did we get this symptom from":"Da dove abbiamo preso questo sintomo?",
       "The symptom is already added":"Il sintomo è già stato aggiunto.",
       "Group":"Gruppo"
    },
    "errors":{
       "The user does not exist":"L'utente non esiste",
       "The session has been closed":"La sessione è stata chiusa"
    },
    "clinicalinfo":{
       "Anthropometry":"Peso altezza",
       "Diagnosis":"Diagnosi",
       "Medical Care":"Cure mediche",
       "Outcomes":"Risultati",
       "Medication":"Droghe",
       "Interventions and tests":"Interventi e prove",
       "Drugs":"Droghe",
       "Vaccinations":"Vaccinazioni",
       "Other Drugs":"Altri farmaci",
       "Other Drugs or Supplements":"Altri farmaci o integratori",
       "Clinical Trials":"Test clinici"
    },
    "anthropometry":{
       "Weight":"Il peso",
       "Height":"Altezza",
       "Add weight":"Aggiungi peso",
       "Add height":"Aggiungi altezza",
       "Invalid weight":"Peso non valido",
       "Invalid height":"Altezza non valida",
       "Feet":"Piedi",
       "Inches":"Pollici",
       "Weight history":"Cronologia del peso",
       "Height history":"Storia dell'altezza",
       "Technique":"Tecnica",
       "Ulnar length":"Lunghezza ulnare",
       "Standing":"In piedi",
       "Lying":"Dire bugie",
       "Wingspan arms":"Bracci ad apertura alare",
       "You have not added the weight":"Non hai record di peso",
       "You have not added the height":"Non hai record di altezza"
    },
    "medication":{
       "New drug or dose":"Nuovo farmaco o dose",
       "Current drugs":"Farmaci attuali",
       "Current drug":"Farmaco attuale",
       "mg/day":"mg/giorno",
       "Dose mg":"Dose (mg/giorno)",
       "Change Dose":"Cambia dose",
       "Stop taking the drug":"Smetti di prendere il farmaco",
       "Currently it is not taking drugs":"Attualmente non sta assumendo droghe",
       "Currently taking":"Attualmente prendendo",
       "Previous drugs":"Dosi precedenti",
       "No older drugs":"Nessun farmaco vecchio",
       "No saved drugs":"Nessun farmaco salvato",
       "Drug":"Droga",
       "New Dose":"Nuova dose",
       "Current dose":"Dose attuale",
       "Dose":"Dose",
       "Invalid dose":"Dose non valida",
       "If you are currently taking the drug, do not select end date":"Se stai attualmente assumendo il farmaco, non selezionare la data di fine",
       "Side Effect":"Effetto collaterale",
       "Schedule":"Programma",
       "Daily":"Quotidiano",
       "10 on / 10 off":"10 acceso / 10 spento",
       "Adverse Effect":"Effetto negativo",
       "Compassionate Use":"Uso compassionevole",
       "Compassionate Use Description":"L'uso compassionevole è un'opzione di trattamento che consente l'uso di un medicinale non autorizzato. In condizioni rigorose, i prodotti in fase di sviluppo possono essere resi disponibili a gruppi di pazienti che hanno una malattia senza terapie autorizzate soddisfacenti e che non possono partecipare a studi clinici.",
       "Date of dose change":"Data di modifica della dose",
       "Date you stopped taking the drug":"Data in cui hai smesso di prendere il farmaco",
       "It has been impossible to save because there are doses in the range of dates":"È stato impossibile salvare perché ci sono dosi nell'intervallo delle date.",
       "Modify current data for":"Stai attualmente assumendo questo farmaco",
       "Introduce new values":"Vuoi aggiornare le informazioni in base ai valori che hai inserito nel formulario?",
       "Do you want to delete this medication for this visit?":"Vuoi eliminare questo farmaco per questa visita?",
       "You associated a medicine to this visit.":"Hai associato un medicinale a questa visita.",
       "Do you want to delete medicine data as well?":"Vuoi eliminare anche i dati dei medicinali?",
       "It was not possible to save because the drug already exists on the selected date":"Non è stato possibile salvare perché il farmaco esiste già alla data selezionata.",
       "msgDrugNotFoundpart1":"Se non trovi il farmaco,",
       "msgDrugNotFoundpart2":"clicca qui",
       "msgDrugNotFoundpart3":"per aggiungerlo alla sezione di altri farmaci o integratori",
       "The dose is higher than recommended":"La dose è superiore a quella raccomandata",
       "Are you sure you want to save the dose":"Sei sicuro di voler risparmiare la dose?",
       "Select drug":"Seleziona il farmaco",
       "Recommended dose for children":"Dose consigliata per i bambini",
       "Recommended dose for adults":"Dose consigliata per adulti",
       "Initial":"Iniziale",
       "Maintenance":"Manutenzione",
       "The weight is needed":"Il peso è necessario per calcolare la dose raccomandata per il paziente",
       "Write the patient weight":"Scrivi il peso del paziente",
       "The recommended doses depend on":"L'età del paziente è necessaria per calcolare la dose raccomandata",
       "There is patient information needed":"Sono necessarie informazioni sul paziente per calcolare la dose raccomandata",
       "Select date of birth":"Data di nascita",
       "No weight update":"È passata più di una settimana da quando hai aggiornato il peso",
       "We do not have recommended dose data for this drug":"Non disponiamo di dati sulla dose raccomandata per questo farmaco",
       "You have as unit of mass":"Hai come unità di massa",
       "if you want to change":"Se vuoi cambiare le unità, fallo",
       "here":"qui",
       "Patients weight":"Il peso",
       "of":"di",
       "no history saved":"Non è stata salvata alcuna cronologia per questo farmaco",
       "Imported Drugs": "Farmaci importati",
       "Conflic": "non sono stati importati a causa di conflitti di data.",
       "NotImported1": "Non sono stati importati farmaci perché sono già stati importati.",
       "NotImported2": "Non sono stati importati farmaci perché erano già stati importati o perché non ce n'erano in archivio."
    },
    "vaccinations":{
       "It was not possible to save because the vaccine already exists on the selected date":"Non è stato possibile salvare perché il vaccino esiste già alla data selezionata",
       "No saved vaccines":"Nessun dato ancora",
       "New vaccine":"Nuovo vaccino"
    },
    "Course Of The disease":{
       "Course Of The disease":"Decorso della malattia"
    },
    "diagnosis":{
       "Symptoms":"Sintomi",
       "Previous Diagnosis":"Diagnosi precedente",
       "Candidate diagnosis":"Diagnosi del candidato"
    },
    "symptomssection":{
       "title":"Sintomi",
       "subtitleheader":"Inserendo i tuoi sintomi aiuti a descrivere meglio la tua malattia per la tua comunità.",
       "subtitle":"Includere i sintomi del paziente.",
       "obsolete":"Questo paziente ha sintomi considerati obsoleti. Si consiglia di sostituirli con sintomi equivalenti e aggiornati.",
       "manualinput":"Digita un singolo sintomo.",
       "samplemanualinput":"Es: non può camminare",
       "searchdoc":"Cerca un documento",
       "searchtext":"Cerca nel testo",
       "nosymptoms":"Il paziente non ha sintomi.",
       "sortalpha":"In ordine alfabetico",
       "sortgroup":"Per gruppi",
       "See cards":"Vista Carte",
       "See list":"Visualizzazione elenco",
       "Found in":"Trovato in",
       "Does not have the symptom":"No",
       "Has the symptom":"sì",
       "No description":"Nessuna descrizione è stata trovata per questo sintomo.",
       "No synonyms":"Non sono stati trovati sinonimi per questo sintomo.",
       "needsymtoms":"È necessario aggiungere i sintomi per continuare",
       "want to close this window":"Sei sicuro di voler chiudere questa finestra?",
       "You will miss the changes":"Ti mancheranno le modifiche.",
       "There might be repeated symptoms":"Potrebbero esserci sintomi ripetuti nel caso in cui appartengano a più gruppi."
    },
    "geneticsection":{
       "title":"Informazioni genetiche",
       "subtitle1":"Se hai informazioni genetiche sul paziente puoi caricarle qui. Abbiamo bisogno dei dati in formato VCF",
       "subtitle2":"Cos'è questo file e come ottenerlo?",
       "nogenetic":"Il paziente non ha informazioni genetiche. Va bene, puoi continuare con il passaggio successivo.",
       "Upload file":"Caricare un file",
       "pantelInfoVcfSubtitle":"Spieghiamo qui l'importanza dei file VCF e come ottenerli.",
       "panelInfoVcfp1":"Per identificare la causa di molte malattie rare, la strategia migliore è ricercare le caratteristiche genetiche che possono essere collegate all'insieme dei sintomi del paziente. Queste caratteristiche sono note come varianti. Esistono molte varianti, quindi di solito vengono riunite in uno o più file Variant Call Format (VCF) come varianti candidate.",
       "panelInfoVcfp2":"Di solito questi file non vengono mai inviati al paziente o ai medici dai laboratori, ma in molti casi è fondamentale rianalizzarli man mano che i sintomi del paziente progrediscono. Il paziente ha il diritto di avere una copia di questi file, quindi il modo più semplice per ottenerli è che il paziente ne richieda una copia. Chiedi al paziente di contattarci all'indirizzo <a href='mailto:support@foundation29.org'>support@foundation29.org</a> e ti invieremo un breve tutorial su come farlo.",
       "nogeneticinfo":"Non ci sono informazioni genetiche, vuoi continuare?"
    },
    "reportsSection":{
       "subtitle":"Questi sono i file inclusi in questo caso. Puoi verificare che il loro contenuto sia stato interpretato correttamente.",
       "Sort by":"Ordina per",
       "Date":"Data",
       "File type":"Tipo di file",
       "Name":"Nome",
       "Selected symptoms":"Sintomi selezionati",
       "Total symptoms":"Sintomi totali",
       "Download":"Scarica",
       "View result":"Visualizza risultato"
    },
    "wizard":{
       "title":"Benvenuto nel mago",
       "subtitle":"Questa procedura guidata ti guiderà dall'input dei sintomi, attraverso l'analisi dei risultati. Questi sono i passaggi da seguire:",
       "s1t":"Sintomi",
       "s1c":"Inseriscili uno per uno o automaticamente da un documento",
       "s2t":"Genetica",
       "s2c":"Carica informazioni genetiche",
       "s3t":"Analisi",
       "s3c":"Analizza un elenco di condizioni suggerite",
       "check":"Non mostrare più questo messaggio",
       "btn":"Continua",
       "Tutorial-Step":"Fare un passo"
    },
    "topnavbar":{
       "age":"Età",
       "year":"anno",
       "month":"mese",
       "months":"mesi",
       "Wizard":"Procedura guidata",
       "Reports":"Documenti",
       "Symptoms":"Sintomi",
       "Genetics":"Informazioni genetiche",
       "Analyze":"Analizzare",
       "Diagnoses":"Suggerimenti sulle malattie",
       "Summary":"Rapporto",
       "Share":"Condividere",
       "Analyzing information":"Malattie informatiche",
       "Patient":"Paziente",
       "Status":"Stato",
       "Created":"Creato",
       "Running":"In esecuzione",
       "Succeeded":"Successo",
       "Failed":"fallito",
       "Clear notifications":"Notifiche chiare",
       "There are no notifications to show":"Non hai più notifiche",
       "Notifications":"Le mie notifiche",
       "Help":"Aiuto"
    },
    "sharesection":{
       "Sharing menu":"Menù di condivisione",
       "Invite":"Invita a usare Nav29",
       "What can it be done":"Cosa si può fare con il caso?",
       "Write a message for the receptor":"Scrivi un messaggio per il recettore.",
       "Role":"Ruolo"
    },
    "admin":{
       "death":"Morte"
    },
    "policy":{
       "CONTENT":"CONTENUTO",
       "step1":"Chi è il responsabile del trattamento dei tuoi dati?",
       "step2":"Con quale finalità verranno trattati i tuoi dati personali e per quanto tempo?",
       "step3":"Qual è la legittimazione al trattamento dei dati?",
       "step4":"Quali diritti ha l'interessato?",
       "step5":"Assegnazione dei dati",
       "step1-1":"Ai sensi della normativa vigente, si informa l'interessato che i dati forniti saranno trattati da Fundación 29 de Febrero (di seguito, 'F29'), le cui informazioni di contatto sono le seguenti",
       "step1-2":"Sede legale",
       "step2-1":"Quando gli utenti forniscono dati personali attraverso i moduli presenti su Nav29, i loro dati personali saranno trattati per le seguenti finalità",
       "step2-2":"Quando gli utenti forniscono dati personali tramite il modulo di creazione dell'account utente, lo scopo è gestire la registrazione e l'amministrazione dell'account utente registrato nell'applicazione. Per questo, i tuoi dati personali saranno trattati fino a quando non ci comunicherai la tua volontà di cancellare il tuo status di utente registrato di Nav29.",
       "step2-3":"Salvo espressa volontà contraria, si applicheranno i termini legali di conservazione dei dati personali sopra indicati, pertanto è tua responsabilità mantenerli aggiornati, poiché saranno utilizzati per effettuare comunicazioni circa integrazioni, cancellazioni o modifiche degli account registrati.",
       "step3-1":"I suoi dati saranno trattati in base all'esecuzione del contratto nei casi di registrazione utente: senza il trattamento di tali dati non potremmo svolgere i suddetti servizi.",
       "step4-1":"L'interessato ha diritto",
       "step4-2":"Ottieni la conferma del trattamento o meno di dati personali che ti riguardano in F29.",
       "step4-3":"Accedi ai tuoi dati personali.",
       "step4-4":"Rettifica dati inesatti o incompleti.",
       "step4-5":"Richiedere la cancellazione dei tuoi dati quando, tra l'altro, i dati non sono più necessari alle finalità per le quali sono stati raccolti.",
       "step4-6":"Alla portabilità dei tuoi dati.",
       "step4-7":"L'esercizio di questi diritti deve essere effettuato tramite l'e-mail support@foundation29.org.",
       "step5-1":"I dati personali forniti non saranno ceduti a terzi senza preventiva autorizzazione del titolare degli stessi.",
       "other1":"Fermo restando quanto sopra, l'interessato può contattare F29 tramite support@foundation29.org",
       "other2":"Allo stesso modo, quando l'interessato ritiene che l'esercizio dei propri diritti non sia stato efficace, può presentare un reclamo all'Agenzia spagnola per la protezione dei dati."
    },
    "others":{
       "browsers not supported":"Attualmente non siamo compatibili con i vecchi browser come Internet Explorer. Ti consigliamo di utilizzare browser moderni come Microsoft Edge Insider, Chrome o Firefox."
    },
    "support":{
       "support":"Supporto",
       "New message":"Nuovo messaggio",
       "Subject":"Materia",
       "Message":"Messaggio",
       "New File":"Nuovo file",
       "Send":"Inviare",
       "Old messages":"Vecchi messaggi",
       "Uploading a capture can help us a lot":"Il caricamento di un'acquisizione può aiutarci molto"
    },
    "homedx":{
       "Contact us":"Contattaci",
       "Donate":"Donare"
    },
    "dashboardpatient":{
       "Search condition":"Digita il nome della tua condizione",
       "Nothing found. Try again.":"Non abbiamo trovato nulla. Riprova.",
       "Share":"Condividere",
       "error extension":"Il file caricato deve avere estensione .pdf, .docx, .jpg, .png, .jpeg, .bmp, .tiff, .heif o .pptx",
       "Files uploaded":"File caricati"
    },
    "permissions":{
       "Permissions":"Permessi",
       "Share EMR":"Condividi EMR",
       "Ask before sharing":"Devono chiedere il permesso prima di condividere nuovamente questo caso.",
       "Sharing with third parties":"Possono ulteriormente condividere questo caso liberamente.",
       "List of symptoms":"Elenco dei sintomi",
       "Genetics information if available":"Informazioni genetiche se disponibili",
       "message to deny permission":"Non puoi modificare le autorizzazioni di un caso che sono state condivise con te",
       "normal request with form":"Fare normale richiesta con modulo",
       "Make full request":"Effettua la richiesta completa, poiché l'utente non ha concesso autorizzazioni o non è stato richiesto",
       "can not share with clinicians":"Non puoi condividere con i medici, perché non hai casi. Crea prima un caso.",
       "Share the symptoms with the community":"Condividi i sintomi con la comunità in modo anonimo",
       "A request has been submitted":"La tua domanda è stata inviata con successo. Sarai contattato per continuare il processo. Resta sintonizzato sulla tua email.",
       "Patient sharing done":"Il tuo caso è stato condiviso con successo con il medico",
       "Request completed":"Richiesta completata",
       "Notsharewithyourself":"Non puoi condividere il caso con te stesso",
       "Not editable":"Non modificabile",
       "Invited":"Invitato"
    },
    "footer":{
       "Dx29info":"Nav29 è uno strumento di ricerca e riferimento fornito a scopo informativo e non inteso a sostituire il giudizio o l'esperienza del medico. Non dovrebbe essere usato per diagnosticare o trattare condizioni mediche."
    },
    "patdiagdashboard":{
       "Show full text":"Mostra tutto il testo",
       "Hide full text":"Nascondi testo"
    },
    "patnodiagdashboard":{
       "step3-2":{
          "The file must have":"Il file deve avere l'estensione .vcf o .vcf.gz"
       }
    },
    "patient":{
       "newPatient":"Crea paziente",
       "updatePatient":"Aggiorna paziente"
    },
    "seo":{
       "home":{
          "keywords":"Dati decentralizzati, dati sanitari, Nav29, malattie rare, malattie, epilessia, convulsioni, malattie genetiche",
          "description":"Contenitore di dati sanitari decentralizzato in cui i dati sono sempre con il paziente. Aiutiamo anche i gruppi di pazienti a raccogliere le PROM in forma aggregata, con la privacy come priorità assoluta.",
          "title":"Nav29: restituire la potenza dei dati ai pazienti."
       }
    },
    "feel":{
       "q1":"Com'è stata la qualità di vita del paziente questa settimana?",
       "very bad":"molto brutto",
       "bad":"cattivo",
       "normal":"normale",
       "good":"Buona",
       "very good":"Molto bene",
       "q2":"Il paziente è stato in grado di svolgere regolarmente la propria vita quotidiana (scuola, lavoro, ecc.)?",
       "not at all":"affatto",
       "badly":"male",
       "well":"bene",
       "very well":"ottimo",
       "q3":"Come è stata la qualità della vita dei caregiver del paziente questa settimana?",
       "Add a note describing how do you feel or events":"Aggiungi una nota che descriva come ti senti o eventi significativi recenti",
       "There are unanswered questions":"Ci sono domande senza risposta",
       "Data succesfully saved":"Dati salvati con successo",
       "Thanks for sharing":"Grazie!"
    },
    "prom":{
       "no questionnaires": "Non ci sono questionari in questo momento.",
       "subtitle":"Questi sono i questionari della tua Organizzazione dei Pazienti per raccogliere la tua opinione.",
       "You have datapoints to complete":"Aiuta la comunità",
       "You have completed":"Hai completato le domande della community di oggi. Grazie!",
       "No further questions for today":"Nessun'altra domanda per oggi",
       "Please, tell us":"Per favore diccelo",
       "Enter your text here":"Inserisci qui la tua testimonianza",
       "See answers":"Vedi le risposte"
    },
    "landraito":{
       "t1":"I dati medici salvano vite",
       "p1":"Siamo tutti d'accordo sul fatto che i dati medici possono salvare vite. Ma possono farlo solo quando siamo in grado di metterli insieme ad altri dati. I tuoi dati medici isolati valgono poco ma se li raggruppi sono molto preziosi. Nav29 è lo strumento per far uscire i tuoi dati da un cassetto e può essere utilizzato per sviluppare nuove cure e puoi migliorare la tua salute o quella delle persone a cui tieni.",
       "t2":"Come funziona Nav29?",
       "t2subtitle": "Nav29 è un contenitore di dati paziente decentralizzato. Essendo decentralizzato sei l'unico ad avere i tuoi dati e sei tu a decidere con chi condividerli. Ti diamo il potere di controllare i tuoi dati sanitari e quelli dei pazienti di cui ti prendi cura. Ecco come funziona.",
       "t2.1t":"Salire a bordo",
       "t2.1a":"Il primo passo è creare il tuo contenitore di dati personali. Per fare questo, devi dimostrare di essere un vero paziente. È un semplice passaggio che richiede solo pochi minuti.",
       "t2.2t":"Riempi il tuo deposito",
       "t2.2a":"Affinché i tuoi dati valgano, c'è un minimo di informazioni che devi compilare, come la tua malattia, il gruppo di pazienti a cui appartieni, ecc. Non preoccuparti, abbiamo progettato Nav29 per farlo velocemente.",
       "t2.3t":"Lancio",
       "t2.3a":"È il passo più importante. La nostra missione è che tu possa utilizzare i tuoi dati e per questo ti aiuteremo a condividerli con chi vuoi. Ad esempio con il tuo medico e con la tua organizzazione di pazienti. Se desideri che i tuoi dati siano disponibili in forma anonima per la Ricerca, ti aiuteremo anche noi.",
       "t3.1":"Disponibile sul tuo cellulare e tablet",
       "t3.2":"Usa Nav29 sul tuo telefono o tablet: è facile e gratuito",
       "button":"Accesso",
       "You have a pending action before continuing": "Hai un'azione in sospeso prima di continuare.",
       "check": "Ho già capito di cosa si tratta. Non c'è bisogno di vederlo più volte.",
       "opttitle": "Login",
       "optsub": "Nav29 ha bisogno di sapere chi sei. Sarà il metodo che utilizzerai per accedere alle funzionalità di Nav29. Ti offriamo diversi modi per farlo, puoi bilanciare tra comfort e privacy.",
       "opt1": "<strong>Fornitore esterno.</strong> Ti diamo la possibilità di accedere con il tuo account da un'altra applicazione. Sono applicazioni commerciali e quindi queste aziende potrebbero sapere che sei un utente Nav29. Non accedono alle tue informazioni personali. È una buona opzione se stai cercando la semplicità e vuoi sacrificare un po' della tua privacy.",
       "opt2": "<strong>Usando la tua email.</strong> Ti offriamo un servizio in cui non devi utilizzare una password. Semplice ed efficace. Ogni volta che accedi dovrai accedere alla tua email. È un modo efficace per mantenere la tua privacy.",
       "opt3": "<strong>Usando un portafoglio.</strong> È il metodo più complesso ma ti dà più privacy. Usando questo metodo utilizzerai un portafoglio che ti consente di archiviare chiavi private.",
       "Metamask not detected": "Metamask non rilevata",
       "Install Metamask": "Installa Metamask per utilizzare questa opzione",
       "infoMetamask": "Se vuoi accedere alle funzionalità di Nav29 utilizzando un wallet come Metamask, devi prima installarlo. In caso contrario, non preoccuparti, hai altre alternative."
    },
    "homeraito":{
       "t1":"Fai parte di un'organizzazione di pazienti?",
       "t1.1":"Grazie, entrare a far parte di un'organizzazione di pazienti ti consente di potenziare la ricerca aggregando i tuoi dati con i dati di altri pazienti. Ti chiederemo in seguito per vedere se ti sei iscritto.",
       "t2":"Grazie, seleziona l'organizzazione del tuo paziente",
       "t3":"Vuoi condividere i tuoi dati con il tuo gruppo di pazienti?",
       "p1":"Questa è la tua occasione per cambiare il futuro della tua malattia. I tuoi dati saranno resi anonimi e aggregati con quelli di altri pazienti per migliorare gli studi sulla qualità della vita, lo sviluppo di nuovi farmaci e la ricerca clinica.",
       "p1.1":"I tuoi dati saranno inviati periodicamente alla tua organizzazione del paziente. Puoi concedere e revocare l'accesso in qualsiasi momento con un solo tap da Nav29.",
       "p2":"Grazie.",
       "p2.1":"Ok, te lo chiederemo più tardi.",
       "p3":"Come posso aiutarla?",
       "p4":"Visualizza i tuoi dati",
       "p5":"Tieni traccia di un sequestro",
       "p6":"Il mio carico di malattia",
       "p7":"Segnala un evento medico",
       "Search":"Ricerca",
       "Question":"Domanda",
       "Response":"Risposta",
       "MsgDisclaimer":"Stai per testare GPT3, il sistema di intelligenza artificiale. Risponderà automaticamente alla tua domanda e non vi è alcuna garanzia sulla qualità della risposta. Scrivi il tuo nome se sei d'accordo e capisci.",
       "I agree":"sono d'accordo",
       "Type a question in the text box":"Digita una domanda nella casella di testo",
       "nothingFound": "Non abbiamo trovato nulla nelle mie fonti di informazione, la seguente risposta è ottenuta da un'intelligenza artificiale generica e potrebbe contenere errori:",
       "Any question about your disease?":"Qualche domanda sulla tua malattia?",
       "Normalized":"Dati normalizzati",
       "Not normalized":"Dati non normalizzati",
       "twho": "Sei il paziente o un caregiver?",
       "stwho": "Seleziona chi sei qui sotto.",
       "caregiver": "Io sono il badante",
       "patient": "Io sono il paziente"
    },
    "charts":{
       "Noseizures":"Non ci sono convulsioni salvate",
       "in the last":"nell'ultimo",
       "Quality of life":"Qualità della vita",
       "Very happy":"Molto felice",
       "Happy":"Felice",
       "Sad":"Triste",
       "Very sad":"Molto triste",
       "I want to answer how I feel today":"Voglio rispondere come mi sento oggi",
       "No data saved":"Nessun dato salvato",
       "There is no drug data stored":"Non sono stati salvati dati sui farmaci",
       "Last month":"Lo scorso mese",
       "Last quarter":"Ultimo quarto",
       "Last year":"L'anno scorso",
       "month":"mese",
       "quarter":"trimestre",
       "year":"anno",
       "Drugs vs Seizures":"Droghe e convulsioni",
       "infoTitle":"Aiuto",
       "infoSeizures":"Le convulsioni sono rappresentate in numero totale indipendentemente dal tipo. Se si seleziona l'ultimo trimestre o l'ultimo anno, i dati sono il numero medio di sequestri dei 7 giorni precedenti.",
       "infoDrugs":"I farmaci possono essere rappresentati in percentuale della dose di farmaco raccomandata o in dose assoluta.",
       "infoFeel":"La qualità della vita rappresenta il modo in cui la malattia del paziente influisce sulla tua vita. Il valore nel grafico è la media dei valori forniti ogni volta che si risponde alle domande sul carico di malattia. Le opzioni nelle domande hanno valori da 1 a 5.",
       "Your progress":"Il mio progresso",
       "If you dont keep data updated it will decrease":"Se non mantieni aggiornati i dati, la qualità e l'utilità dei dati diminuisce, per aiutare la comunità abbiamo bisogno di dati aggiornati. Questa barra riflette il tuo stato di aggiornamento.",
       "noti1a":"Benvenuto in Nav29, il tuo contenitore di dati personali. Questa è la tua area delle notifiche.",
       "noti2a":"Il livello del tuo contenitore è rappresentato nella barra sottostante. Lo riempi inserendo e condividendo i dati.",
       "noti3a":"Com'è stato il carico di malattia ultimamente?",
       "noti3b":"Non hai riferito del tuo carico di malattia ultimamente. Facciamolo!",
       "noti4a":"Non ci sono convulsioni salvate di recente. Vuoi aggiungere un sequestro?",
       "noti4b":"Non hai aggiunto nessun attacco ultimamente. Hai convulsioni da aggiungere?",
       "noti5a":"Il tuo container non ha dati sui farmaci. Vuoi aggiungerne qualcuno?",
       "noti5b":"Non hai cambiato i tuoi farmaci ultimamente. Hai qualcosa da cambiare?",
       "noti6a":"Non sei entrato a far parte di un'organizzazione di pazienti. Iscriviti adesso!",
       "noti7a":"I vostri dati sono scollegati dall'organizzazione dei pazienti, volete collegarli?",
       "Answer":"Risposta",
       "My data": "I miei dati"
    },
    "reports":{
       "Create-paste a report":"Crea/incolla un rapporto",
       "Extract":"Estratto",
       "Reading":"Lettura",
       "Analysing":"Analizzando",
       "Uploaded":"Caricato",
       "See results":"Vedi i risultati",
       "Loading":"Caricamento in corso"
    },
    "seizures":{
       "Select the type of seizure":"Seleziona il tipo di sequestro",
       "Seizure type":"Tipo di sequestro",
       "Duration":"Durata (minuti)",
       "How do I export the data":"Come esporto i dati?",
       "Import from seizure tracker":"Importa dal tracker dei sequestri",
       "I need help":"Ho bisogno di aiuto",
       "Unknown":"Sconosciuto",
       "Status":"Stato epilettico",
       "Simple Focal":"Focale semplice",
       "Complex Focal":"Focale complesso",
       "Secondarily Generalized":"Secondariamente generalizzato",
       "Tonic":"Tonico",
       "Clonic":"Clonico",
       "Tonic–clonic":"Tonico-clonico",
       "Myoclonic":"Mioclonico",
       "Myoclonic Cluster":"Cluster mioclonico",
       "Atonic":"atonico",
       "Absence":"Assenza",
       "Atypical Absence":"Assenza atipica",
       "Infantile Spasms":"Spasmi infantili",
       "Other":"Altro",
       "INFODESCONOCIDA":"Se non sai che il sequestro è",
       "INFOPARCIALSIMPLE":"Un attacco limitato a un'area e un lato specifici del cervello, senza perdita di coscienza.",
       "INFOPARCIALCOMPLEJA":"Un attacco limitato a un'area e un lato specifici del cervello, con la possibilità che la coscienza venga persa o compromessa.",
       "INFOGENERALIZADA":"Un attacco che inizia in un'area specifica del cervello e poi progredisce in un attacco generalizzato. È importante descrivere l'inizio di queste crisi per identificare eventualmente una regione focale.",
       "INFOTONICA":"Irrigidimento o rigidità muscolare.",
       "INFOCLONICA":"Movimenti a scatti ripetitivi.",
       "INFOTONICOCLONICAS":"Un attacco spesso indicato come convulsioni da grande male. Queste convulsioni iniziano con l'irrigidimento delle estremità seguito da uno strappo delle estremità e del viso.",
       "INFOMIOCLONIAS":"Un attacco con contrazioni muscolari rapide e brevi, che di solito si verificano contemporaneamente su entrambi i lati del corpo.",
       "INFOCLUSTERMIOCLONICA":"Come una crisi mioclonica individuale, ma si verifica ripetutamente in modo abbastanza ravvicinato. Gli utenti di Seizure Tracker hanno la capacità di registrare un conteggio di eventi correlati con questa selezione del tipo di crisi.",
       "INFOATONICAS":"Un attacco con un'improvvisa perdita di tono muscolare, che spesso si traduce in un improvviso collasso. Questi attacchi sono anche noti come attacchi di caduta.",
       "INFOAUSENCIAS":"Un attacco con una breve perdita di consapevolezza e/o un incantesimo di fissazione.",
       "INFOAUSENCIAATIPICA":"Un attacco con una breve perdita di consapevolezza e/o un incantesimo di fissazione, ma può essere reattivo.",
       "INFOESPASMOS":"Gruppi di movimenti rapidi e improvvisi che spesso si verificano nei bambini tra i 3 mesi ei due anni, ma possono continuare negli anni successivi.",
       "INFOESTATUS":"Si dice che lo stato epilettico si verifichi quando una crisi dura troppo a lungo o quando le crisi si verificano ravvicinate e il paziente non si riprende tra le crisi.",
       "Starts At":"Data di inizio",
       "Patient was asleep":"sì",
       "Patient was awake":"No",
       "Write down any details":"Annota tutti i dettagli che potrebbero essere importanti",
       "State":"Il paziente stava dormendo?",
       "invalidFile":"Il file importato non è valido",
       "These are the symptoms included in Nav29 by the user":"Questi i sintomi inclusi in Nav29 dall'utente:",
       "No symptoms have been added in Nav29":"Nessun sintomo è stato aggiunto in Nav29.",
       "Imported seizures": "Sequestri importati:",
       "no imported": "Non sono stati importati sequestri."
    },
    "mydata":{
       "title":"Il mio contenitore di dati",
       "desc":"Il tuo contenitore è il tuo spazio personale per archiviare i tuoi dati e condividerli per la gestione e la ricerca della tua malattia. Qui puoi gestire il tuo container.",
       "q1":"Posizione",
       "a1":"In Nav29 l'utente è l'unico proprietario dei propri dati. Puoi creare un backup dei tuoi dati e ti diamo due possibilità per salvarlo.",
       "a0.1.2": "La copia dei tuoi dati è archiviata sui server di Google.",
       "a1.1.1": "Stoccaggio centralizzato",
       "a1.1.2": "La copia dei tuoi dati è archiviata sui server di Fundación 29. Nessuno tranne noi avrà accesso ai tuoi dati.",
       "a1.2.1": "Archiviazione decentralizzata",
       "a1.2.2": "La copia dei tuoi dati viene archiviata in una rete decentralizzata, crittografata e distribuita su Internet. Non vi è alcuna entità controllante. <a href='https://ipfs.io/' target='_blank'> <em class='ft-external-link'></em></a>",
       "Last backup": "Ultimo backup",
       "decentralized storage": "Che cos'è lo storage decentralizzato?",
       "Decentralized": "Decentrato",
       "q2":"Organizzazioni di pazienti",
       "a2.1":"Stai attualmente condividendo i dati con la comunità di reti dati di DSEF.",
       "a2.2":"Segui questo link per maggiori informazioni: <a href='https://dravet.eu/' target='_blank'>https://dravet.eu/</a>",
       "a2.3":"Contatta l'organizzazione: <a href='info@dravet.com'>info@dravet.com</a>",
       "a2.4.1":"Esamina l'utilizzo dei dati:",
       "a2.4.2":"Termini & Condizioni",
       "a2.5":"Se vuoi interrompere la tua partecipazione, revoca l'accesso qui",
       "a2.6":"Non sei entrato a far parte della community della rete di dati DSEF, per favore unisciti di seguito.",
       "a2.7":"Concedi l'accesso qui",
       "In RAITO you decide for your data":"In Nav29 decidi tu per i tuoi dati",
       "Who has access to your data":"Chi ha accesso ai tuoi dati",
       "What data is shared":"Quali dati vengono condivisi",
       "When and for how long it is shared":"Quando e per quanto tempo è condiviso",
       "Consent for editing and new input capabilities":"Consenso per la modifica e nuove funzionalità di input",
       "Use this dashboard to accept":"Utilizza questa dashboard per accettare, informarti o negare l'accesso ai tuoi dati in qualsiasi momento.",
       "Share your data anonymously with your patient group":"Condividi i tuoi dati in modo anonimo con il tuo gruppo di pazienti",
       "You do not belong to any patient group":"Non appartieni a nessun gruppo di pazienti",
       "Here is a message on why this is important":"Nav29 lavora con gruppi di pazienti per ottenere set di dati. È il modo in cui puoi collaborare alla ricerca sulla tua malattia.",
       "note1": "Nei sistemi tradizionali non avete il controllo dei vostri dati, ma noi vogliamo cambiare questa situazione.",
       "note2": "Dando il consenso alla vostra organizzazione per accedere ai vostri dati in modo anonimo, utilizziamo l'identità decentralizzata, in modo che abbiate il controllo dei vostri dati, mantenendo al contempo la privacy e la sicurezza. Potete dare il vostro consenso e rifiutarlo quando volete.",
       "note3": "Quando date il vostro consenso, ne avrete la prova sul vostro cellulare.",
       "note4": "Se si cambia organizzazione, si interrompe la condivisione con l'organizzazione precedente e si deve fornire nuovamente il consenso per la nuova organizzazione selezionata.",
       "Add patient group":"Aggiungi gruppo di pazienti",
       "I give my consent":"Concedere l'accesso",
       "vcintro1": "Per avere la prova che hai condiviso i tuoi dati, viene utilizzata la verifica decentralizzata dell'identità (tecnologia blockchain), che rispetta la tua privacy e sicurezza, per la quale viene utilizzato Microsoft Authenticator.",
       "vcintro2": "<a href='https://www.microsoft.com/security/mobile-authenticator-app' target='_blank'>Scarica Microsoft Authenticator</a>, apri l'app e nella sezione di 'ID verificati' scansiona il QR che appare di seguito. Avrai sul tuo dispositivo mobile la carta che dimostra che stai condividendo i tuoi dati.",
       "The QR code has expired": "Il codice QR ha cadedo.",
       "Reject consent":"Revocare l'accesso",
       "I want to export my data":"Scarica i miei dati",
       "exportText":"Un unico file con tutti i tuoi dati attuali verrà scaricato sul tuo dispositivo. Puoi conservare questo file o condividerlo con istituzioni, ricercatori attraverso qualsiasi applicazione tu scelga.",
       "I want to delete my data":"Elimina il mio contenitore",
       "All data saved with FHIR standard":"Tutti i dati salvati con lo standard FHIR",
       "What is FHIR":"Cos'è FHIR?",
       "FHIR1":"FHIR, pronunciato \"fuoco\", sta per Fast Healthcare Interoperability Resources. È un linguaggio comune utilizzato da più sistemi di informazione medica. Come fanno le lingue comuni, consente la comunicazione tra di loro. Avere i tuoi dati in FHIR significa che puoi portarli in molti ospedali nel mondo e saranno in grado di leggerli e incorporarli nella tua cartella clinica.",
       "sharepart1":"Puoi scaricare o condividere un report riepilogativo dei tuoi dati. Puoi anche scaricare o condividere una copia anonima dei tuoi dati per la ricerca.",
       "sharetitle1":"Relazione di sintesi",
       "sharecontent1":"Il rapporto include i grafici delle crisi, della qualità della vita e dei farmaci, nonché l'elenco dei sintomi.",
       "sharetitle2":"Dati per la ricerca",
       "sharecontent2":"È possibile condividere i propri dati con i ricercatori ai fini dell'aggregazione e dell'analisi dei dati.",
       "share3title": "Con il tuo medico",
       "sharecontent3":"Verrà generato un link privato che potrai condividere con le persone a cui vuoi accedervi.",
       "fhirtitle": "Esportare",
       "importfhir": "Importare",
       "numberimported": "Sono stati importati {{value}} risorse.",
       "fhirdesc": "Avere i tuoi dati in FHIR significa che puoi portarli in molti ospedali in tutto il mondo e saranno in grado di leggerli e incorporarli nella tua cartella clinica.",
       "incorrect account":"Hai selezionato un account errato.",
       "we will close your session":"Per la tua sicurezza, chiuderemo la tua sessione.",
       "please enter your password":"Per motivi di sicurezza, inserisci la tua password",
       "Write your password here":"Scrivi qui la tua password",
       "Deletedata":"Cancella i miei dati"
    },
    "prereg":{
       "title":"Questo è il modo in cui gestiamo i dati",
       "subtitle":"È necessario leggere il testo completo dell'Informativa sulla privacy ai fini legali, ma questo requisito non ci piace molto quindi abbiamo fatto un riepilogo per te.",
       "t1":"Quali dati sono condivisi",
       "a1":"Nav29 conoscerà solo il tuo nome, cognome ed email. Il tuo gruppo di pazienti potrebbe ricevere informazioni mediche anonime per supportare la ricerca sulla tua malattia. Puoi finalmente partecipare direttamente con le tue conoscenze!",
       "t2":"Chi ha accesso",
       "a2.1":"Puoi condividere i tuoi dati medici in modo anonimo con la tua organizzazione di pazienti concedendo l'accesso ad essi. Puoi anche inviare copie anonime a chi vuoi.",
       "t3":"Dove sono i tuoi dati",
       "a3":"Nav29 memorizzerà solo il nome e le informazioni di contatto, mentre i tuoi dati medici verranno archiviati dove preferisci. Puoi archiviarlo nel tuo dispositivo o nel tuo provider di archiviazione cloud. Nav29 ti aiuterà in questo. Chiamiamo questa cartella il tuo contenitore di dati.",
       "t4":"Chi altro usa i tuoi dati",
       "a4":"Nessun altro ha accesso ai tuoi dati. I tuoi dati sono tuoi e sono al sicuro.",
       "t6":"Quali dati vengono condivisi con F29?",
       "a6":"Nav29 raccoglie le informazioni di base sull'utente. Per fornirti i servizi di Nav29, raccogliamo il tuo nome e la tua email. Tutti gli altri dati che includi in Nav29 sono archiviati nel tuo dispositivo o nel tuo servizio di cloud storage, quindi F29 non ha accesso ad esso.",
       "readPolicy":"Leggi la versione completa della Privacy Policy qui"
    },
    "documents":{
       "medicalRecordsSubtitle":"Carica qui qualsiasi file che desideri avere prontamente disponibile.",
       "emergencyTitle":"Protocolli di emergenza",
       "emergencySubtitle":"Carica qui file importanti che descrivono come agire in caso di emergenze.",
       "New document":"Nuovo documento",
       "Title":"Titolo",
       "Update document":"Aggiorna i dati del documento",
       "File":"File",
       "Select document":"Seleziona documento"
    },
    "termsDravet":{
       "title":"Politica sulla riservatezza",
       "t1":"Chi è il responsabile del trattamento dei tuoi dati?",
       "a1.1":"In conformità alla normativa vigente, si informa l'interessato che i dati forniti saranno trattati dalla Federazione Europea Sindrome di Dravet (di seguito, 'DSEF), le cui informazioni di contatto sono le seguenti:",
       "a1.2":"Sede legale: c/o Irena Bibic, Don Rafaela Radice 11, 21 251 Zrnovnica, Spalato, Croazia",
       "a1.3":"E-mail: info@dravet.eu",
       "t2":"Quali dati vengono condivisi con DSEF?",
       "a2":"Solo i dati anonimi vengono condivisi con DSEF. Nel tuo contenitore di dati personali, i dati che ti identificano come persona sono separati dai dati medici. Questi dati medici sono effettivamente anonimi e possono essere condivisi senza rivelare la tua identità. Questi sono i dati che vengono periodicamente inviati a DSEF.",
       "t3":"Con quale frequenza i dati vengono condivisi con DSEF?",
       "a3":"Il tuo contenitore di dati personali si sincronizza continuamente con il contenitore di dati aggregati archiviato da DSEF. Quindi nuovi dati verranno inviati una volta aggiornate le informazioni sul contenitore. A seconda della situazione, può essere inviato subito o una volta al giorno.",
       "t4":"Con quale finalità verranno trattati i tuoi dati anonimi e per quanto tempo?",
       "a4.1":"Quando gli utenti forniscono dati anonimi attraverso la connessione stabilita tra il loro contenitore di dati personali e il contenitore di dati di DSEF, i loro dati anonimi saranno trattati per le seguenti finalità:",
       "a4.2":"I tuoi dati anonimi verranno aggregati con i dati di altri utenti Nav29.",
       "a4.3":"I dati aggregati verranno utilizzati per molteplici progetti di ricerca per identificare i tratti chiave dei pazienti con sindrome di Dravet e per fornire prove sulla qualità della vita delle famiglie con sindrome di Dravet.",
       "t5":"Qual è la legittimazione al trattamento dei dati?",
       "a5":"I tuoi dati saranno trattati sulla base della tua espressa iscrizione al programma di ricerca.",
       "t6":"Quali diritti ha l'interessato?",
       "a6.1":"L'interessato ha diritto di:",
       "a6.2":"Rettifica dati inesatti o incompleti.",
       "a6.3":"Richiedere la cancellazione dei tuoi dati quando, tra l'altro, i dati non sono più necessari alle finalità per le quali sono stati raccolti.",
       "a6.4":"Alla portabilità dei tuoi dati.",
       "a6.5":"L'esercizio di tali diritti deve essere effettuato tramite l'e-mail info@dravet.eu.",
       "t7":"Assegnazione dei dati",
       "a7":"I dati personali forniti non saranno ceduti a terzi senza preventiva autorizzazione del titolare degli stessi.",
       "footer1":"Fermo restando quanto sopra, l'interessato può contattare DSEF tramite info@dravet.eu",
       "footer2":"Allo stesso modo, quando l'interessato ritiene che l'esercizio dei propri diritti non sia stato efficace, può presentare un reclamo all'Agenzia croata per la protezione dei dati."
    },
    "pdf":{
      "page": "Pagina",
      "Scan to rate the summary": "Scansiona per valutare il riepilogo"
    },
    "open":{
       "Public sharing":"Condividere",
       "Private sharing":"Condividere",
       "Permissions":"Permessi",
       "perm1title":"See patient's age, name and gender",
       "perm2title":"Informazioni mediche",
       "perm2desc":"Manually added medical events",
       "perm3title":"Informazioni sui dispositivi",
       "perm3desc":"Files to share",
       "perm4title":"Informazioni genetiche",
       "perm4desc":"Informazioni genetiche",
       "The accesses to your data will be shown here":"Gli accessi ai tuoi dati verranno mostrati qui",
       "Nobody has accessed your data":"Nessuno ha avuto accesso ai tuoi dati",
       "Customized sharing":"Inviti creati",
       "Access requests":"Richieste di accesso",
       "Operations":"Operazioni",
       "Copy url":"Copia link",
       "Requester":"Richiedente",
       "InfoPermissions":"Seleziona le informazioni che i ricercatori potranno vedere. Puoi anche aggiungere una nota informativa.",
       "nosharing":"Non hai creato alcun link di condivisione",
       "Create link":"Crea invito",
       "infoshare1": "This app allows you to share your medical data with anyone you want, in a secure and controlled way. By generating an invitation link or a QR code, you are allowing the person who receives it to access your medical information.",
       "infoshare2": "The key to this process is that you are in complete control. At any time you can delete the invitation and, in doing so, the person you shared it with will no longer have access to your data.",
       "infoshare3": "To maintain more detailed control, we recommend that you generate different invitations for different people. That way, if at some point you decide that a particular person should no longer have access, you can simply delete their invitation rather than having to remove access for everyone.",
       "infoshare4": "We have included a notes field for each invitation you generate. Here you can add any details that will help you identify who you are giving access to. It could be the person's name, their relationship to you, the reason you are sharing your data with them, or any other information you find useful.",
       "infoshare5": "Remember, the management of your medical data is personal and should be controlled by you. This functionality is designed to help you do just that.",
       "Notecustom":"Scaricando questo PDF, avete generato un link e un codice QR unico che consente a chiunque abbia accesso al documento di visualizzare le vostre informazioni mediche. Il link e il QR possono essere gestiti dalla sezione 'Condividi' dell'applicazione. Ricordate che avete il pieno controllo su chi può accedere ai vostri dati. È possibile rimuovere il link in qualsiasi momento per impedire l'accesso alle informazioni. Si consiglia di tenere traccia delle persone con cui si condivide questo documento per proteggere la propria privacy.",
       "Accept access":"Accetta l'accesso",
       "Scan with Microsoft Authenticator":"Scansiona con Microsoft Authenticator",
       "instructionMA": "Se non si dispone di Microsoft Authenticator, è possibile scaricarlo <a href='https://www.microsoft.com/security/mobile-authenticator-app' target='_blank'>qui <em class='ft-external-link'></em></a>",
       "Accept or reject from mobile":"Accetta o rifiuta dal cellulare",
       "Access to":"Accesso a",
       "medical events": "Eventi medici",
       "reports": "Rapporti"
    },
    "identity":{
       "t0":"Verificare",
       "t0.1":"Controllare lo stato",
       "t1":"Verifica della tua identità",
       "t2":"Abbiamo bisogno di verificare la tua identità per prevenire le frodi.",
       "t3":"La tua identità è stata verificata con successo",
       "t4":"Grazie!",
       "t5":"Si è verificato un errore nel processo di verifica.",
       "t6":"Per favore riprova",
       "t7":"I tuoi dati di verifica sono stati inviati con successo. Riceverai i risultati a breve.",
       "t8":"Si prega di attendere, questo processo richiede solitamente 1-2 minuti. Se dopo 2 minuti non hai visto alcuna modifica, fai clic su 'Verifica stato'.",
       "t9":"Se hai chiuso la finestra di Verif per errore, per favore",
       "t10":"per continuare il processo di verifica.",
       "t11":"La tua verifica non può essere accettata, sei stato rifiutato.",
       "t12":"Motivo",
       "t13":"Se ritieni che si tratti di un errore, scrivi a support@foundation29.org",
       "click here":"clicca qui"
    },
    "appointments": {
      "Next medical appointments":"Prossimi appuntamenti medici",
      "Add appointment": "Aggiungi appuntamento",
      "new?": "Creare un nuovo appuntamento?",
      "subtitle": "In questa sezione puoi annotare i tuoi appuntamenti medici e Nav29 ti avviserà quando stanno per arrivare.",
      "Add new event": "Aggiungi nuovo appuntamento",
      "Edit this event": "Modifica questo appuntamento",
      "Event Title": "Titolo dell'appuntamento",
      "New event": "Nuovo appuntamento",
      "Clean form": "Forma pulita",
      "Month": "Mese",
      "Week": "Settimana",
      "Day": "Giorno",
      "Today": "Oggi"
    }
 }
