{
   "demo":{
      "t1": "O que é o Summary29?",
      "des": "O Summary29 é uma prova de conceito desenvolvida pela Fundação 29 sobre as capacidades da IA generativa num contexto de cuidados de saúde. Permite a experimentação com exemplos reais de como a IA pode ser utilizada para resumir conteúdos médicos",
      "What do you want to do?":"O que você quer fazer?",
      "Summarize medical reports": "Faça um resumo de um arquivo",
      "Summarize a medical conversation": "Resumir uma conversa",
      "Find a diagnosis": "Encontre um diagnóstico",
      "How do you want to start?": "Como você quer começar?",
      "Take a photo": "Tire uma foto",
      "Use a file": "Use um arquivo",
      "Write text": "Escreva um texto",
      "Drag and drop file here": "Arraste e solte seus relatórios aqui",
      "or": "ou",
      "Browse for file": "Procurar pelos arquivos",
      "Accepted files": "Arquivos aceitos: pdf, docx",
      "descripReports": "Entendemos que esses dados são muito confidenciais. Todos os dados serão excluídos quando você fechar esta janela.",
      "Tokens limit exceeded": "Limite de tokens excedido, exclua um documento para continuar.",
      "I want a summary for": "Eu quero um resumo para",
      "a patient": "Um paciente",
      "a physician": "Um médico",
      "Summarise the transcript": "Resumir a transcrição",
      "Written for": "Escrito para",
      "Adults": "Adultos",
      "Children": "Crianças",
      "New summary": "Novo resumo",
      "Evaluate summary": "Avaliar resumo",
      "No documents to summarize": "Não há documentos para resumir ou você não terminou de extrair o texto.",
      "Add new reports": "Adicionar novos relatórios",
      "Repeat photo": "Repetir foto",
      "Capture photo": "Capturar foto",
      "I like it": "Eu gosto",
      "Create report": "Criar relatório"
    },
    "timeline":{
     "Timeline": "Linha do tempo",
     "Filter by": "Filtrar por",
     "Start date": "Data de início",
     "End date": "Data final",
     "Event type": "Tipo de evento",
     "All Event Types": "Todos os tipos de eventos",
     "Diagnoses": "Diagnósticos",
     "Treatment": "Tratamento",
     "Tests": "Testes",
     "There are no events": "Não há eventos",
     "Show filters": "Mostrar filtros",
     "Hide filters": "Ocultar filtros"
    },
    "voice":{
     "Start Voice Recognition": "Iniciar reconhecimento de voz",
     "Stop Voice Recognition": "Parar reconhecimento de voz",
     "Recording": "Gravação",
     "Sorry, voice recognition is not supported in your browser.": "Desculpe, o reconhecimento de voz não é suportado no seu navegador.",
     "We recommend that you use Google Chrome, Microsoft Edge, or Safari.": "Recomendamos que você use o Google Chrome, Microsoft Edge, ou Safari.",
     "Processing audio...": "Processando áudio...",
     "Please wait a few seconds.": "Por favor, aguarde alguns segundos.",
     "Do you want to continue recording?": "Você quer continuar gravando?",
     "Yes, I want to continue.": "Sim, quero continuar.",
     "No, I want to start a new recording.": "Não, quero iniciar uma nova gravação.",
     "Error in voice recognition.": "Erro no reconhecimento de voz."
    },
    "summaryDx":{
     "Summary for DxGPT": "Para apresentar os possíveis diagnósticos a partir das informações dos seus relatórios, é necessário resumir os sintomas. Por favor, clique no botão abaixo para prosseguir.",
     "Diagnostic Summarizer": "Sumarizador de diagnóstico",
     "Go top": "Ir para o topo",
     "Generate summary": "Gerar resumo",
     "These are the symptoms obtained from your reports": "Estes são os sintomas obtidos dos seus relatórios",
     "To see the list of possible diagnostics, click on the following button": "Para ver a lista de possíveis diagnósticos, clique no seguinte botão",
     "The summary will appear here": "O resumo aparecerá aqui",
     "placeholder": "Escreva ou recorte e cole um relatório. Então você deve clicar no botão abaixo.",
     "palceholderTranscript": "Cole uma conversa médico-paciente para resumir a conversa.",
     "Test in DxGPT": "Teste no DxGPT",
     "New summary": "Novo resumo",
     "Example": "Exemplo"
    },
   "waitlist":{
      "title": "So that you are never up to no good with your medical data you can try Nav29",
      "subtitle": "An agent to manage your medical information. Nav29 can do tasks for you: store your medical information, your appointments, your reports, your data. Plus you can ask it anything you can think of about your illness because Nav29 uses AI in a way you've never seen before. You will have a medical agent at your fingertips 24 hours a day.",
      "jointitle": "Sign up for the waiting list to be among the first to try Nav29, the app that will change medicine.",
      "User type": "User type",
      "Select user type": "Select the user type",
      "Patient": "Patient",
      "Physician": "Physician",
      "Researcher": "Researcher",
      "Join waitlist": "Join waitlist",
      "msgJoined": "Thank you for joining the waitlist. We will contact you as soon as possible.",
      "msgform": "Thank you for joining the revolution!"
    },
   "land":{
      "t1.1": "Bem-vindo ao Nav29!",
      "s1.1": "Saúde e IA juntos para você.",
      "s1.2": "Muita informação médica? Você precisa administrá-la melhor?",
      "s1.3": "O Nav29 permite-lhe organizar a sua informação médica e consultas com IA.",
      "t2.1": "Características principais",
      "s2.1.1": "Gerenciamento de informações médicas",
      "s2.1.2": "Carregar relatórios, consultas, medicamentos e muito mais.",
      "s2.2.1": "Análise de dados de saúde",
      "s2.2.2": "Respostas personalizadas às suas perguntas.",
      "s2.3.1": "Interface de conversação",
      "s2.3.2": "Respostas rápidas da nossa IA.",
      "s2.4": "No teste: Nav29 pode ter erros. Obrigado pela sua paciência.",
      "s3.1": "Nav29, o seu aliado na gestão da sua informação médica.",
      "s3.2": "Comece a usar o Nav29 hoje!"
    },
    "reg":{
      "p1": "Obrigado por se registrar",
     "p2": "Enviamos um e-mail de confirmação para",
     "p3": "Verifique seu e-mail e clique no link para verificar seu endereço de e-mail.",
     "p4": "Reenviar e-mail de verificação",
     "p5": "Voltar para?",
     "p6": "Entrar",
     "p7": "Digite seu endereço de e-mail para solicitar uma redefinição de senha.",
     "p8": "Verifique seu e-mail e clique no link para verificar seu endereço de e-mail."
    },
   "promts":{
      "0": "Behave like an expert in detecting sentence intentions. A patient writes the following sentence: '{{value}}'. \nChoose only one of the following intentions the patient wants to make: \n1.$Data (When providing information about the patient) \n2.$Question (When asks something or send something with the question mark) \n3.$Share (He must to tell you the word 'share') \n4.$Take Quiz (When he want to make a questionnaire) \nIf it is none of this 4 intentions, returns: \n2.$Question",
     "1": "Behave like a doctor. You have to give specific information and not general. Use only sources of medical information."
   },
   "suggestions":{
      "s1": "Qual é o nome do doente?",
      "s2": "Qual é o peso do doente?",
      "s3": "Qual é a altura do doente?",
      "s4": "Qual é a data de nascimento do doente?",
      "s5": "Qual é a idade do doente?",
      "s6": "Qual é o diagnóstico principal do relatório?",
      "s7": "Qual é a principal conclusão do relatório?",
      "s8": "Quais são os medicamentos prescritos neste relatório?",
      "s9": "Qual é o estado atual do doente de acordo com este relatório?",
      "s10": "Que historial médico é mencionado neste relatório?",
      "s11": "Quais as alergias que o doente tem, de acordo com este relatório?",
      "s12": "Qual é o prognóstico indicado no relatório?",
      "s13": "Quais os sintomas relatados pelo doente?",
      "s14": "Olá, quem é o senhor?",
      "s15": "Olá, como me pode ajudar?",
      "s16": "Há alguma descoberta invulgar ou inesperada neste relatório",
      "s17": "Qual é o plano de cuidados do médico para o doente?",
      "s18": "Eu quero entrar em contato com um médico.",
      "s19": "Eu quero compartilhar meu relatório com um médico.",
      "s20": "Eu quero fazer o upload de um novo documento.",
      "s21": "Estou tomando `alguma medicação`",
      "s22": "Estou sentindo `algum sintoma` há `alguma duração`"
   },
   "home":{
      "welcome": "Obrigado por se inscrever no Nav29!",
      "subtitle": "Vamos começar sua jornada para uma saúde melhor.",
      "s0.1": "Envie seu primeiro relatório médico agora e deixe o Nav29 começar a trabalhar para você.",
      "s0.2": "📄 Carregar relatório médico",
      "s0.2.1": "Somente PDF",
      "s0.3": "Depois de enviar seu primeiro relatório, nosso sistema analisará as informações e estará pronto para responder às suas perguntas e ajudá-lo a entender melhor sua saúde.",
      "s0.4": "Vá em frente, dê o primeiro passo em direção a um gerenciamento de dados médicos mais inteligente e personalizado!",
     "s0.5": "Sua inteligência personalizada nasceu e está se alimentando de seu primeiro relatório!",
     "s0.6": "Aguarde alguns segundos para terminar. Se o relatório for muito grande, pode demorar alguns minutos.",
     "s1.1": "Meus relatórios",
     "s1.2": "Bate-papo",
     "s1.2.1": "Novo chat",
     "s1.3": "Meus dados",
    "s1.4": "Doação de dados",
    "s1.5": "Meus eventos médicos",
    "Patient Summary": "Veja o resumo do paciente",
     "of": "de",
     "unchecked events":"eventos não verificados.",
     "checked events":"eventos verificados.",
     "No events have been detected": "Nenhum evento foi detectado.",
     "s2.1": "Sua inteligência personalizada está se alimentando de outro relatório!",
     "docTile": "Estes são os eventos que detectei. Desmarque os errados:",
     "vetanal": "Analisamos sua análise clínica no Nav29!",
     "vet1": "Analisamos seu relatório médico no Nav29! Agora precisamos de sua ajuda para confirmar a precisão dos dados extraídos. Por favor:",
     "vet2": "Verifique os dados identificados (consultas, medicamentos, eventos médicos)",
     "vet3": "Verificar eventos que já ocorreram e não são relevantes agora.",
     "vet4": "Por favor, reporte qualquer informação incorreta ou irrelevante.",
     "vet5": "Com a sua ajuda, o Nav29 poderá fornecer informações de saúde mais precisas e úteis.",
     "vet6": "Forneça datas finais (se aplicável) para diagnósticos e medicamentos. Esta informação é crucial para o seu cuidado e tratamento.",
     "nameTitle": "Nome",
     "ageTitle": "Idade",
     "genderTitle": "Sexo",
     "symptomsTitle": "Sintomas",
     "NoSymptoms": "Sem sintomas",
     "drugsTitle": "Drogas",
     "NoDrugs": "Sem drogas",
     "allergiesTitle": "Alergias",
     "NoAllergies": "Sem alergias",
     "diagnosesTitle": "Diagnóstico",
     "NoDiagnoses": "Sem diagnósticos",
     "treatmentsTitle": "Tratamentos",
     "NoTreatments": "Sem tratamentos",
     "Analysis": "Análise",
    "NoAnalysis": "Sem análise",
    "Results": "Resultados",
    "NoResults": "Sem resultados",
    "Recommendations": "Recomendações",
    "NoRecommendations": "Sem recomendações",
    "Anomalies": "Anomalias",
    "NoAnomalies": "Sem anomalias",
    "Annotations": "Anotações",
    "NoAnnotations": "Sem anotações",
     "botmsg1": "Olá, sou sua IA personalizada. \n\nObrigado por me alimentar com seu primeiro relatório. \n\nComo posso ajudá-lo? Tente perguntar algo sobre você.",
     "botmsg2": "Olá, sou sua IA personalizada. Como posso ajudá-lo?",
     "botmsg3": "Dados salvos com sucesso",
     "botmsg4": "Dados não salvos. \n Como posso ajudá-lo?",
     "Legend": "Legenda",
     "Active event": "Evento ativo",
     "Past event": "Evento passado",
     "I have never had it": "Eu nunca tive",
     "placeholderError":"Não detectamos nenhum texto no documento.",
     "donate_data": "Doação de dados",
     "donate_explanation": "Seus dados podem ajudar a melhorar e desenvolver novas ferramentas e tecnologias médicas. Ao doar seus dados, você contribui para a pesquisa médica e o desenvolvimento de inteligência artificial na área da saúde.",
     "donate_anonymity": "Seus dados serão completamente anônimos. Temos um processo para anonimizar os documentos enviados e não compartilhamos seus dados com terceiros.",
     "start_donating": "Comece a doar",
     "stop_donating": "Pare de doar"
   },
   "summary":{
    "DocumentPurpose": "Propósito do documento",
    "PatientIntroduction": "Introdução do paciente",
    "Anomalies": "Anomalias",
    "KeyInformation": "Informação chave",
    "Name": "Nome",
    "Age": "Idade",
    "Gender": "Sexo",
    "CurrentStatus": "Estado atual",
    "Diagnoses": "Diagnósticos",
    "Medication": "Medicação",
    "Treatments": "Tratamentos",
    "LaboratoryFindings": "Resultados de laboratório",
    "AdditionalInformation": "Informação adicional"
   },
   "disclaimer":{
      "t1": "Bem-vindo ao Summary29, seu assistente de resumo médico",
     "m1.1": "O Summary29 foi projetado para simplificar sua vida, transformando extensos relatórios médicos em resumos estruturados e fáceis de entender. Economize tempo e esforço revisando documentos e concentre-se no que é mais importante!",
     "m1.2": "Como funciona?",
     "m1.3": "1. Envie seu relatório:",
     "m1.4": "Basta enviar o relatório médico ou relatórios médicos que deseja resumir.",
     "m1.5": "2. Gere o resumo:",
     "m1.6": "Com um único clique, nossa ferramenta criará um resumo estruturado, destacando informações importantes para um entendimento rápido e eficiente.",
     "m1.7": "3. Avaliar e melhorar:",
     "m1.8": "Sua opinião é valiosa. Após analisar o resumo, convidamos você a fornecer feedback sobre a usabilidade, clareza e qualidade do resumo gerado. Ajude-nos a melhorar e ajustar às suas necessidades!",
     "m1.9": "Carregue seu primeiro relatório e descubra a facilidade de compreensão de relatórios médicos com o Summary29.",
     "t2": "Privacidade e gerenciamento de dados em Summary29",
     "m2.1": "Na Summary29, valorizamos e protegemos a sua privacidade. Aderimos aos regulamentos mais rígidos, incluindo o Regulamento Geral de Proteção de Dados (GDPR), para garantir que suas informações estejam seguras e seus direitos respeitados.",
     "m2.2": "Nosso compromisso com a privacidade:",
     "m2.3": "Não armazenamos o seu Relatório: Depois de enviar um relatório médico para resumo, queremos que você saiba que não armazenamos o texto do relatório ou qualquer informação pessoal relacionada a ele. Usamos o relatório exclusivamente para gerar o resumo e, feito isso, os dados do relatório são imediatamente excluídos de nossos servidores.",
     "m2.4": "Feedback e detalhes de contato:",
     "m2.5": "Só guardamos o feedback que nos fornece, os seus comentários e o seu email, caso opte por nos deixar os seus dados para que possamos contactá-lo. A sua opinião é essencial para melhorar os nossos serviços.",
     "m2.6": "Provedores de serviços:",
     "m2.7": "Usamos modelos de linguagem avançados fornecidos pelo Microsoft Azure e Amazon Web Services para gerar resumos de relatórios médicos. Esses provedores estão comprometidos em proteger a privacidade e segurança dos dados.",
     "m2.8": "Seus direitos e como exercê-los:",
     "m2.9": "Tem o direito de aceder, retificar, apagar os seus dados pessoais, bem como outros direitos detalhados nos regulamentos de proteção de dados. Se desejar exercer algum destes direitos ou tiver dúvidas sobre a nossa gestão de dados, por favor, entre em contato com a Fundación 29 em support@foundation29.org",
     "m2.10": "Sua privacidade e a segurança de seus dados são nossa prioridade. Trabalhamos incansavelmente para protegê-los e garantir que você tenha controle total sobre suas informações."
    },
   "messages":{
      "m0": "O processamento do documento <strong>{{value}}</strong> foi iniciado. As seguintes tarefas serão executadas:",
      "m1.1": "Extraindo o texto",
      "m1.2": "Ver texto extraído",
      "m1.3": "Ver documento original",
      "m2.1": "Você pode perguntar no chat",
      "m3.1": "Gerando resumo",
      "m3.2": "Ver resumo",
      "m4.1": "Extrair eventos médicos",
      "m4.2": "Visualizar eventos extraídos",
      "m4.3": "eventos encontrados",
      "m5.1": "Anonimizar documento",
      "m5.2": "Ver documento anonimizado",
      "m5.3": "{{value}} documentos estão sendo anonimizados. Avisarei quando estiverem prontos.",
      "m5.4": "O documento está sendo anonimizado. Avisarei quando estiver pronto. Pode demorar 1 ou 2 minutos.",
      "m6.1": "Criando o resumo do paciente",
     "m6.2": "Resumo do paciente",
     "m6.3": "O resumo do paciente está sendo criado. Avisarei quando estiver pronto. Pode demorar 1 ou 2 minutos.",
     "m6.4": "Regenerar resumo",
     "expect0": "Nossa inteligência artificial está trabalhando arduamente analisando seus relatórios e comparando-os com centenas de fontes de informação para oferecer a você a resposta mais precisa e personalizada. Isso pode levar até 1 minuto. Obrigado por sua paciência.",
     "expect1": "Nossa inteligência artificial está examinando cuidadosamente seus relatórios e comparando-os com várias fontes de informação para fornecer a você a resposta mais precisa e personalizada. Esse processo pode levar até um minuto. Agradecemos sua paciência.",
     "expect2": "Atualmente, nosso sistema de inteligência artificial está processando seus relatórios e comparando-os com centenas de bancos de dados para fornecer a resposta mais precisa e adaptada às suas necessidades. Este procedimento pode levar até um minuto. Obrigado por sua paciência. ",
     "expect3": "Por favor, seja paciente, pois nossa inteligência artificial trabalha arduamente analisando seus relatórios e comparando-os com centenas de fontes de informação. Esse processo pode levar até um minuto para garantir uma resposta precisa e personalizada.",
     "expect4": "Estamos usando nossa inteligência artificial para analisar seus relatórios e compará-los com várias fontes de informação, a fim de fornecer a você a resposta mais precisa e personalizada possível. Essa tarefa pode levar até um minuto. Agradecemos sua paciência durante este tempo.",
     "expect5": "Nossa inteligência artificial está trabalhando, analisando seus relatórios e comparando-os com uma grande quantidade de fontes de informação para lhe dar a melhor resposta possível. Este procedimento pode levar até um minuto. Obrigado por sua compreensão e paciência. ",
      "errindex": "Ocorreu um erro ao processar o documento. Tente novamente.",
      "minago": "{{value}} minuto atrás",
      "Mark all as read": "Marcar tudo como lido",
      "New Notification": "Nova notificação",
      "doctype1": "Detectado como sendo um relatório médico",
     "doctype2": "Detectado como análise médica",
     "doctype3": "Foi detectado que não é um laudo ou análise médica",
     "errRes": "Ocorreu um erro ao gerar o resumo. Desculpe pelo inconveniente.",
     "tryres": "Deseja tentar novamente gerar o resumo?",
     "errDetEve": "Ocorreu um erro ao detectar eventos. Desculpe pelo inconveniente.",
     "tryDetEve": "Deseja tentar detectar eventos novamente?",
     "msgError": "Ainda não está disponível. Tente novamente em alguns minutos. Se o erro persistir após 10 minutos, exclua o relatório e faça o upload novamente.",
     "errProcFile": "Ocorreu um erro ao processar o arquivo. Por favor, tente novamente.",
     "procesando intent": "Analysing your request to understand what you need...",
     "intent detectado": "We have understood your request, we are now looking for the appropriate information...",
     "generando respuesta": "We are generating a response based on the relevant information found...",
     "respuesta generada": "We have prepared a response to your request. Here it is...",
     "generando sugerencias": "We are creating additional suggestions that might be useful for you...",
     "Patient Context Validated": "Verifying relevant information in your medical records...",
     "Other Raw Documents from Patient": "Reviewing other documents you have provided to find useful information...",
     "Dravet Syndrome Book": "Searching our Dravet syndrome database to find relevant information...",
     "PubMed": "Searching PubMed.org for scientific articles related to your query...",
     "Arxiv": "Checking Arxiv.org to find research papers that may help answer your query...",
     "Bing Search": "Searching the web for relevant information...",
     "MediSearch": "Searching the best medical databases for relevant information...",
     "Clinical Trials Search": "Searching ClinicalTrials.gov for clinical trials that may be relevant to your query...",
     "Final Answer": "Here is the answer to your query based on the information gathered...",
     "Drug Search": "Searching our database of drugs to find relevant information...",
     "Results copied to the clipboard": "Results copied to the clipboard",
     "thanksvote": "Thanks for sharing your opinion! It helps us to offer you a better service."
   },
   "about":{
      "footer1": "Somos uma organização sem fins lucrativos que projeta e cria ferramentas para que os pacientes gerenciem seus próprios dados, revolucionando o",
     "footer2": "diagnóstico e gestão de doenças raras. Capacitamos pacientes e médicos a usar seus dados médicos ou seu benefício e isso",
     "footer3": "da comunidade. Acreditamos que existe uma maneira melhor de fazer as coisas centradas no paciente e em seus dados.",
     "rodapé4": "",
     "footer5": "Junte-se à revolução agora em:",
     "footer6": "Para qualquer dúvida ou consulta, entre em contato conosco em"
    },
   "events":{
      "title":"Eventos",
      "Allergy": "Alergia",
      "Disease": "Doença",
      "Drug": "Medicação",
      "Symptom": "Sintoma",
      "Treatment": "Tratamento",
      "Gene": "Gene",
      "NewEvent": "Novo evento",
      "UpdateEvent": "Editar evento",
      "Type": "Tipo",
      "Filter": "Filter",
      "Actions": "Actions",
      "NoMaching": "No data matching the filter",
      "SelectDates": "Select Dates",
      "RangeDate": "Enter a date range",
      "InvalidStart": "Invalid start date",
      "InvalidEnd": "Invalid end date",
      "SelectedRange": "Selected range",
      "Apply": "Apply",
      "Ex.": "Ex. Medicação",
      "Subtype": "Subtipo",
      "ExampleSubtype": "Ex. Esporte",
      "Are you sure delete n events": "Are you sure you want to delete {{value}} events?",
      "There are events associated": "Existem {{value}} eventos associados ao documento",
      "Do you want to delete them": "Pretende eliminá-los?",
      "Back to my data": "Voltar aos meus dados",
      "event has been detected": "Foi detectado 1 evento na conversa.",
      "events have been detected": "Foram detectados {{value}} eventos na conversa.",
      "We need you to validate if is correct": "Para continuar, é necessário que o valide, guardando-o ou apagando-o.",
      "Save or delete to continue the conversation": "Para continuar, é necessário que os valide, guardando-os ou apagando-os.",
      "The events have been saved": "Os eventos foram guardados com sucesso."
   },
    "menu":{
       "Dashboard":"Casa",
       "Dashboard Admin":"Administrador do painel",
       "Dashboard Super Admin":"SuperAdmin do painel",
       "User Profile":"Perfil de usuário",
       "Basic Info":"Informação do paciente",
       "Clinical information":"Registros médicos",
       "My documents":"Meus documentos",
       "Questionnaire":"Questionários",
       "Calendar":"Calendário",
       "Seizures":"Convulsões",
       "Patient":"Paciente",
       "Personal Info":"Meus dados para pesquisa",
       "Feel":"Sentir",
       "Charts":"Gráficos",
       "Phenotype":"Meus sintomas",
       "Genotype":"Minha informação genética",
       "Social Info":"Informações sociais",
       "Login":"Conecte-se",
       "Register":"Registro",
       "Forgot Password":"Esqueceu a senha",
       "New Password":"Nova Senha",
       "Manage FAQ":"Gerenciar perguntas frequentes",
       "Translations":"Traduções",
       "Groups":"Grupos",
       "Languages":"línguas",
       "Physicians":"Médicos",
       "Patients":"Pacientes",
       "UndiagnosedPatients":"Pacientes não diagnosticados",
       "DiagnosedPatients":"Pacientes diagnosticados",
       "Ed Hub":"Educação",
       "Attributions":"Atribuições",
       "Genetic testing program":"Juntos para um diagnóstico",
       "About us":"Sobre nós"
    },
    "profile":{
       "Save the changes":"Salve as alterações, para que em sessões futuras apareçam no idioma selecionado",
       "To continue, we need to verify that it is you":"Para continuar, precisamos verificar se é você",
       "General":"Em geral",
       "Current password":"Senha atual",
       "Repeat the new password":"Repita a nova senha",
       "The current password is incorrect":"A senha atual está incorreta",
       "Settings":"Definições",
       "Mass unit":"Peso",
       "Kilogram":"Quilograma",
       "Pound":"Libra",
       "Length unit":"Altura",
       "Centimetre":"Centímetro",
       "Foot":"Pé",
       "Delete account":"Excluir conta"
    },
    "login":{
       "Login":"Conecte-se",
       "Remember Me":"Lembre de mim",
       "Recover Password":"Recuperar senha",
       "Create User":"Criar usuário",
       "Account is temporarily locked":"A conta está temporariamente bloqueada por duas horas",
       "Login failed":"Falha na autenticação",
       "Account activated":"Conta ativada",
       "could not be activated":"A conta não pôde ser ativada. Clique novamente em 'Ativar conta' do e-mail de verificação.",
       "supportContacted":"Um e-mail foi enviado ao suporte explicando seu problema.",
       "emailResent":"O e-mail de verificação foi reenviado. Clique em 'Ativar conta' no e-mail de verificação.",
       "resendEmail":"Reenviar email",
       "contactSupport":"Entre em contato com o suporte",
       "This account has not been activated yet":"Esta conta ainda não foi ativada.",
       "Swal resend email text":"Nós lhe enviamos um e-mail. Por favor, verifique a pasta Spam. Se você não encontrar o e-mail, clique no botão 'Reenviar e-mail' ou no botão 'Contatar suporte'.",
       "The account is not activated":"A conta não está ativada. Clique em 'Ativar conta' no e-mail de verificação.",
       "The account is blocked by an administrator":"A conta está bloqueada por um administrador.",
       "Go to the new version":"Ir para a nova versão",
       "This version is deprecated and will stop working":"Esta versão está obsoleta e deixará de funcionar",
       "First time here":"Primeira vez aqui?",
       "Create an account clicking here":"Crie uma conta clicando aqui:",
       "or Log in with":"ou Faça login com",
       "copypsw": "Escreva essa senha em um pedaço de papel e guarde-a, você precisará dela se quiser excluir a conta ou restaurar um backup.",
       "The login has expired": "O login expirou",
       "Dont have an account?": "Não tem uma conta?",
       "Sign Up": "Inscrever-se",
       "Log In": "Entrar",
       "Already have an account?": "Já tem uma conta?",
       "Or Continue With": "ou continue com",
       "almost done": "We're almost done!",
      "login link": "We have sent a login link to your email address.",
      "p1": "Open your inbox and look for an email from Nav29.",
      "p2": "Click the link within the email to complete the login process. <strong>Please note that this link is valid for 1 hour only.</strong>",
      "p3": "If you don't see the email, check your spam or junk folder. If you still can't find it or the link has expired, please login again.",
      "The token is invalid": "The token is invalid or has expired.",
      "Sign in again": "Sign in again"
    },
    "registration":{
       "Registration":"Registro do usuário",
       "I have read and understood the":"Li e compreendi a Política de Privacidade",
       "Privacy Policy":"Política de Privacidade",
       "Security Policy":"Política de segurança",
       "Get Started":"iniciar",
       "email already exists":"Já existe uma conta com este e-mail",
       "Check the email":"Verifique o e-mail para ativar a conta. Verifique também a pasta 'Spam'. Se você não conseguir encontrá-lo, entre em contato com o suporte:",
       "could not be sent to activate":"Conta cadastrada, mas não foi possível enviar o e-mail para ativar a conta. Entre em contato com o administrador: support@foundation29.org",
       "Please select a group":"Selecione um grupo",
       "consent":"Autorizo ​​o processamento dos meus dados de saúde para fomentar a investigação e melhorar o tratamento dos pacientes com Duchenne, conforme explicado na Política de Privacidade.",
       "DDP":"O processamento de dados relacionados à saúde é um dos principais objetivos do DDP. Portanto, se você recusar esse processamento, não poderemos permitir seu registro na plataforma.",
       "duchennepolicy":"O Duchenne Parent Project Netherlands é o controlador de dados responsável pelo processamento de seus dados pessoais em relação à Duchenne Data Platform (“DDP”). A [Duchenne Parent Project NL] tratará os seus dados pessoais para permitir o registo e utilização do DDP, sendo a base legal para este tratamento a relação contratual (desconsiderando a gratuidade do serviço) e o seu consentimento, ao tratar dados relacionados com a saúde. Não compartilharemos seus dados com terceiros; no entanto, pode ser acessado por nossos provedores de serviços quando tal acesso for necessário para a prestação do serviço. Você tem o direito de acessar, retificar e apagar seus dados, e outros direitos, conforme indicado na Política de Privacidade",
       "It is mandatory to read the privacy policy before continuing":"É obrigatório ler a política de privacidade antes de continuar",
       "IMPORTANT NOTE":"NOTA IMPORTANTE: você deve ler a POLÍTICA DE PRIVACIDADE (clicando no link abaixo) antes de indicar sua aceitação marcando as caixas correspondentes",
       "Im a patient":"eu sou um paciente",
       "Im a clinician":"eu sou um médico",
       "Im belong to a lab":"Eu pertenço a um laboratório",
       "Repeat email":"Repetir o e-mail",
       "The email do not match":"O e-mail não corresponde",
       "validationPhone":"Insira um número de telefone válido",
       "select the type of patient1":"Selecione o tipo de paciente",
       "select the type of patient2":"Por favor, selecione o tipo de paciente no formulário de registro.",
       "nodiagnosis":"não tenho diagnóstico",
       "havediagnosis":"Tenho um diagnóstico e quero doar meus dados",
       "uncertaindiagnosis":"Tenho um diagnóstico, mas não tenho certeza se está correto.",
       "Please select a code":"País"
    },
    "recoverpass":{
       "Account recovery email sent":"E-mail de recuperação de conta enviado",
       "no account":"Não há conta com este e-mail.",
       "Password changed":"Senha alterada com sucesso",
       "invalidLink":"O link é inválido. Se você clicou mais de uma vez para recuperar a senha, clique no último e-mail recebido.",
       "expiredLink":"O link expirou após mais de 15 minutos desde que você o solicitou. Solicite novamente uma alteração de senha.",
       "Rerequest a password":"Solicitar novamente uma alteração de senha",
       "Password must have":"A senha deve ter letras minúsculas e maiúsculas, números e caracteres especiais",
       "Password is required":"Senha requerida"
    },
    "dashboard":{
       "Percentage of registered users by province":"Porcentagem de usuários registrados por província",
       "are registered":"% registrado",
       "Holland":"Holanda",
       "Duchenne Data Platform (DDP) is a collaboration between":"A Duchenne Data Platform (DDP) é uma colaboração entre",
       "and":"e",
       "a non-profit organization...":", uma organização sem fins lucrativos, com o objetivo de trazer os dados de volta aos pacientes e seus pais/cuidadores.",
       "DDP is a data platform for storing biomedical data...":"DDP é uma plataforma de dados para armazenamento de dados biomédicos. O DDP foi desenvolvido para armazenar dados em um ambiente muito seguro de forma simples e segura.",
       "The platform is available via the internet or as an app...":"A plataforma está disponível via internet ou como aplicativo em dispositivos móveis para facilitar o acesso aos seus dados para pacientes e seus familiares. Leia a política de privacidade aqui para ver o que está sendo feito com seus dados.",
       "For questions and other information":"Para dúvidas e outras informações:"
    },
    "generics":{
      "Me": "Eu",
      "The patient does not have any information yet":"O paciente ainda não possui informações",
      "Save all": "Salvar tudo",
      "Delete all": "Excluir tudo",
       "Share":"Compartilhar",
       "Password":"Senha",
       "Repeat password":"Repita a senha",
       "Email":"E-mail",
       "Name":"Nome",
       "Lang":"Linguagem",
       "Example language":"Exemplo de idioma",
       "Language to edit":"Idioma para editar",
       "Cancel":"Cancelar",
       "Save":"Salvar",
       "SaveAndClose":"Salvar fechar",
       "Delete":"Excluir",
       "Delete selected":"Excluir selecionado",
       "Deleted successfully":"Excluído com sucesso",
       "Delete data":"quero excluir meus dados",
       "This action will not be reversed":"Esta ação excluirá todos os dados armazenados em seu perfil e não estará mais acessível.",
       "confirm delete data":"Você confirma que deseja excluir seus dados da Nav29?",
       "Update":"Atualizar",
       "No, cancel":"Não, cancelar",
       "Data saved successfully":"Dados salvos com sucesso.",
       "Data saved fail":"Os dados não foram salvos. Por favor, tente novamente.",
       "Basic Data":"Dados básicos",
       "Yes":"Sim",
       "No":"Não",
       "Dont know":"Não sei",
       "Other":"Outro",
       "The session has expired":"A sessão expirou",
       "notpermission":"Você não tem permissões!",
       "sessionClosed":"A sessão foi encerrada por inatividade",
       "Restored data":"Dados restaurados",
       "Warning":"Aviso!",
       "error try again":"Ocorreu um erro, por favor, tente novamente",
       "Submit":"Enviar",
       "entervalidemail":"Por favor digite um email válido!",
       "Passwordlength":"O comprimento da senha deve estar entre 8 e 24",
       "required":"Este campo é obrigatório",
       "Passwordnomatch":"Senha não corresponde",
       "fieldsRequired":"Os campos marcados com * são obrigatórios",
       "requiredfieldsmissing":"Alguns campos obrigatórios estão faltando!",
       "Section":"Seção",
       "Are you sure?":"Tem certeza?",
       "Are you sure delete":"Você deseja remover",
       "Are you sure delete it":"Deseja removê-lo?",
       "Exit the application without logging off":"Saia do aplicativo sem fazer logoff",
       "We will reply as soon as possible":"Nós responderemos o mais breve possível. Obrigada!",
       "Sending":"Enviando",
       "Add":"Adicionar",
       "Saved":"Salvou",
       "Not saved":"Não salvo",
       "Saved on":"Salvo em",
       "Edit":"Editar",
       "Cancel edition":"Cancelar edição",
       "Found":"Encontrado",
       "Status":"Status",
       "Assistant":"Assistente",
       "Select":"Selecionar",
       "construction":"Em construção",
       "Under construction":"Em construção. As opções abaixo são incluídas apenas para fins de demonstração.",
       "Date":"Encontro",
       "Do you want to save the changes?":"Deseja salvar as alterações?",
       "You have unsaved changes":"Você tem alterações não salvas",
       "Options":"Opções",
       "Option":"Opção",
       "View":"Visão",
       "New":"Novo",
       "Back":"De volta",
       "I agree":"Eu concordo",
       "Begin": "Começar",
       "Start Date":"Data de início",
       "End Date":"Data final",
       "Historical":"Histórico",
       "No data":"Sem dados",
       "No files have been uploaded":"Nenhum arquivo foi carregado",
       "Close":"Perto",
       "ExportData":"Download",
       "ShareData":"Compartilhar",
       "It has been successfully removed":"Foi removido com sucesso",
       "More information":"Outras informações",
       "Download":"Download",
       "None":"Nenhum",
       "Invalid":"Inválido",
       "Upload Progress":"Progresso do upload",
       "Previous":"Anterior",
       "Next":"Próximo",
       "Only integers are allowed":"Somente números inteiros são permitidos",
       "notes":"Notas",
       "Please wait":"Por favor, espere",
       "Preparing to upload":"Preparando para carregar",
       "Finish":"Terminar",
       "Upload":"Envio",
       "There are no results for the search":"Não há resultados para a pesquisa",
       "Sort":"Ordenar por",
       "Welcome to dx29":"Bem-vindo ao Nav29",
       "Please enter the basic data":"Adicione informações sobre sua condição e sintomas.",
       "Change":"Mudar",
       "Foundation 29":"Fundação 29",
       "Copied to the clipboard":"Copiado para a área de transferência",
       "Contact us!":"Contate-Nos!",
       "Resend":"Reenviar",
       "Shared":"Compartilhado",
       "Pending":"Pendente",
       "Accepted":"Aceitaram",
       "Guest":"Convidado",
       "Rejected":"Rejeitado",
       "Copy":"cópia de",
       "Show":"mostrar",
       "Hide":"Esconder",
       "Details":"Detalhes",
       "Dx29 score":"Pontuação Nav29",
       "Accept":"Aceitar",
       "Reject":"Rejeitar",
       "Description":"Descrição",
       "Synonyms":"Sinônimos",
       "Please select":"Por favor, selecione um gênero",
       "and":"e",
       "External Links":"Links externos",
       "More Info":"Mais Informações",
       "Read more":"Consulte Mais informação",
       "Read less":"Leia menos",
       "Show more options":"Mostrar mais opções",
       "Hide options":"Ocultar opções",
       "Account name":"Nome da conta",
       "Sharing date":"Data de compartilhamento",
       "Account data":"Dados da conta",
       "Patient data":"Dados do paciente",
       "Clinician data":"Dados do médico",
       "errorServTitle":"Erro",
       "errorSrvMsg":"ocorreu um erro",
       "Fill in the required data":"Preencha os dados necessários",
       "Calculate":"Calcular",
       "There is no patient data to export":"Não há dados do paciente para exportar.",
       "OPTIONAL":"Opcional",
       "Reference Genome":"Genoma de referência",
       "Save changes":"Salvar alterações",
       "To download the file": "Para baixar o arquivo, acesse-o no seu navegador.",
       "Unknown":"Desconhecido",
       "Saving":"Salvando",
       "Write a message": "Escreva uma mensagem",
       "Not provided": "Não fornecido",
       "actualEvent": "Se você o tiver atualmente, não selecione a data final."
    },
    "lang":{
       "Question deleted successfully":"Pergunta excluída com sucesso",
       "Question added correctly":"Pergunta adicionada corretamente",
       "The question will be deleted":"A pergunta será excluída",
       "Language to be deleted":"Idioma a ser excluído",
       "Code":"Código",
       "Current languages":"Idiomas atuais",
       "New Language":"Nova linguagem",
       "Language deleted":"Idioma excluído",
       "Remember translate the elements for the new language":"Lembre-se de traduzir os elementos para o novo idioma",
       "The language already exists":"A linguagem já existe",
       "Generating and translating to the new language":"Gerando e traduzindo para o novo idioma. Aguarde, pode demorar alguns minutos.",
       "Request a new language":"Solicitar um novo idioma",
       "Request for new language sent":"Pedido de novo idioma enviado",
       "Request new translation":"Solicitar nova tradução",
       "Help on the translation section of the administrator":"Nesta seção, você pode enviar solicitações de tradução no idioma desejado. Modifique os campos desejados e clique em 'Solicitar nova tradução' localizado na parte inferior.",
       "Request for new translation sent":"Solicitação de nova tradução enviada"
    },
    "navbar":{
       "Logout":"Sair",
       "My Profile":"Perfil de usuário",
       "Patient profile":"Perfil do paciente",
       "User Settings":"Configurações do Usuário",
       "fullscreen":"Tela cheia",
       "Toggle navigation":"Alternar de navegação",
       "Exit":"Saída"
    },
    "personalinfo":{
       "Personal patient information":"Informações pessoais do paciente",
       "First Name":"Primeiro nome",
       "Last Name":"Sobrenome",
       "Birth Date":"Data de nascimento",
       "Gender":"Sexo",
       "Male":"Macho",
       "Female":"Fêmea",
       "Unassigned":"Não atribuído",
       "Telephone numbers":"Números de telefone",
       "Phone":"Telefone",
       "Place of residence":"Local de residência atual",
       "Date and place of birth":"Data e local de nascimento",
       "Street":"Rua e número da casa",
       "Postal Code":"Código postal",
       "City":"Cidade",
       "Country":"País",
       "ProvinceStateRegion":"Província / Estado / Região",
       "Family":"Família",
       "Sibling":"Irmão",
       "Affected":"Afetado",
       "Add sibling":"Adicionar irmão",
       "ParentsCaregivers":"Pais/cuidadores",
       "ParentCaregiver":"Pai/cuidador",
       "High Education":"Educação superior",
       "Profession":"Profissão",
       "AddParentCaregiver":"Adicionar pai/cuidador",
       "Fill personal info":"Você não pertence a nenhum grupo. Selecione um para acessar a seção de medicamentos.",
       "Relationship":"Relação",
       "Father":"Pai",
       "Mother":"Mãe",
       "Select the sex to change the avatar":"Selecione o sexo para alterar o avatar.",
       "I dont belong to a patient group":"Não pertenço a um grupo de pacientes",
       "I dont have a diagnosis":"não tenho diagnóstico",
       "Patients with epilepsy":"Federação Europeia da Síndrome de Dravet",
       "Childhood syndrome with epilepsy": "Síndrome da infância com epilepsia"
    },
    "groups":{
       "Groups":"Grupos",
       "Subscription":"Inscrição",
       "Change subscription":"Alterar assinatura",
       "New group":"Novo grupo",
       "Generating new group":"Gerando novo grupo",
       "Group created":"Grupo criado",
       "Group already exists":"O grupo já existe",
       "Select group":"Selecionar grupo",
       "Group to be deleted":"Grupo a ser excluído",
       "The group has been eliminated":"O grupo foi eliminado",
       "Group": "Grupo"
    },
    "stats":{
       "out of a total of":"de um total de",
       "patients":"pacientes"
    },
    "fitbit":{
       "Add fitbit":"Adicionar fitbit",
       "Delete fitbit":"Excluir fitbit"
    },
    "phenotype":{
       "explanation of phenotyping 1":"Chamamos de fenótipo o conjunto de sintomas observáveis ​​que um indivíduo apresenta como resultado da interação entre seu genótipo (conjunto de características genéticas) e o ambiente que o cerca. O processo de estudar essas características é conhecido como fenotipagem.",
       "explanation of phenotyping 2":"O fenótipo de um indivíduo inclui sua morfologia, seu desenvolvimento, suas características bioquímicas, sua fisiologia e seu comportamento. Todos eles são aspectos muito importantes para chegar ao diagnóstico de uma doença.",
       "explanation to add phenotype":"Você pode completar o fenótipo de várias maneiras:",
       "select from the list":"Selecionando na lista de sintomas frequentes",
       "info Extractor HPO":"Copie e cole um relatório médico ou descreva seus sintomas",
       "Get symptoms":"Obter sintomas",
       "frequent symptoms":"Sintomas frequentes",
       "My symptoms":"Meus sintomas",
       "No symptoms":"Sem sintomas",
       "Symptom added":"Sintoma adicionado",
       "You already had the symptom":"Você já teve o sintoma",
       "symptoms":"sintomas",
       "No symptoms found":"Nenhum sintoma encontrado",
       "Number of symptoms":"Número de sintomas",
       "New Symptom":"Novo sintoma",
       "will guide you in the phenotyping process":"Usando nosso assistente: irá guiá-lo no processo de fenotipagem",
       "Please, choose a symptom":"Por favor, escolha um sintoma",
       "HPO phenotype extractor":"Texto de entrada para procurar sintomas",
       "HPO phenotype extractor placeholder":"Escreva ou cole o texto aqui.",
       "Upload an image":"Carregue uma imagem. Graças ao nosso extrator de fenótipo HPO, você obterá seus sintomas.",
       "Take picture":"Tire uma foto",
       "Select a picture":"Selecione uma imagem",
       "Language of the text":"Idioma do texto",
       "Extract Text":"Extrair texto",
       "Related conditions":"Condições relacionadas",
       "Show related conditions":"Mostrar condições relacionadas",
       "No related conditions have been found":"Nenhuma condição relacionada foi encontrada",
       "Delete all symptoms":"Excluir todos os sintomas",
       "Use our help system to add symptoms":"Use nosso sistema de ajuda para adicionar sintomas",
       "Upload a document or":"Carregar um documento ou",
       "msgAssitantPhenotype":"Isso permite identificar os sintomas de qualquer condição que você possa ter. É basicamente seu próprio assistente médico pessoal.",
       "Show Phenotype history":"Mostrar histórico do fenótipo",
       "Phenotype history":"Histórico do fenótipo",
       "No phenotype history":"Sem histórico de fenótipo",
       "Importance":"Importância",
       "Severity":"Gravidade",
       "Onset":"Quando apareceu:",
       "Select the symptoms you have":"Selecione os sintomas que você tem",
       "I have this":"eu tenho isto",
       "I dont have this":"eu não tenho isso",
       "Deprecated":"Descontinuada",
       "msg Deprecated":"Você desativou os sintomas para verificar",
       "Check them again":"Verifique-os novamente",
       "Click to check it":"Clique para verificar",
       "Click to uncheck it":"Clique para desmarcá-lo",
       "Where did we get this symptom from":"De onde tiramos esse sintoma?",
       "The symptom is already added":"O sintoma já foi adicionado.",
       "Group":"Grupo"
    },
    "errors":{
       "The user does not exist":"O usuário não existe",
       "The session has been closed":"A sessão foi encerrada"
    },
    "clinicalinfo":{
       "Anthropometry":"Peso altura",
       "Diagnosis":"Diagnóstico",
       "Medical Care":"Cuidados médicos",
       "Outcomes":"Resultados",
       "Medication":"Drogas",
       "Interventions and tests":"Intervenções e testes",
       "Drugs":"Drogas",
       "Vaccinations":"Vacinas",
       "Other Drugs":"Outras drogas",
       "Other Drugs or Supplements":"Outros medicamentos ou suplementos",
       "Clinical Trials":"Testes clínicos"
    },
    "anthropometry":{
       "Weight":"Peso",
       "Height":"Altura",
       "Add weight":"Adicionar peso",
       "Add height":"Adicionar altura",
       "Invalid weight":"Peso inválido",
       "Invalid height":"Altura inválida",
       "Feet":"Pés",
       "Inches":"Polegadas",
       "Weight history":"Histórico de peso",
       "Height history":"Histórico de altura",
       "Technique":"Técnica",
       "Ulnar length":"Comprimento ulnar",
       "Standing":"De pé",
       "Lying":"Deitado",
       "Wingspan arms":"Braços de envergadura",
       "You have not added the weight":"Você não tem registros de peso",
       "You have not added the height":"Você não tem registros de altura"
    },
    "medication":{
       "New drug or dose":"Novo medicamento ou dose",
       "Current drugs":"Drogas atuais",
       "Current drug":"Droga atual",
       "mg/day":"mg/dia",
       "Dose mg":"Dose (mg/dia)",
       "Change Dose":"Alterar dose",
       "Stop taking the drug":"Pare de tomar a droga",
       "Currently it is not taking drugs":"Atualmente não está tomando drogas",
       "Currently taking":"Atualmente tomando",
       "Previous drugs":"Doses anteriores",
       "No older drugs":"Sem drogas mais antigas",
       "No saved drugs":"Nenhum medicamento salvo",
       "Drug":"Medicamento",
       "New Dose":"Nova dose",
       "Current dose":"Dose atual",
       "Dose":"Dose",
       "Invalid dose":"Dose inválida",
       "If you are currently taking the drug, do not select end date":"Se você estiver tomando o medicamento, não selecione a data de término",
       "Side Effect":"Efeito colateral",
       "Schedule":"Cronograma",
       "Daily":"Diário",
       "10 on / 10 off":"10 ligado / 10 desligado",
       "Adverse Effect":"Efeito adverso",
       "Compassionate Use":"Uso compassivo",
       "Compassionate Use Description":"O uso compassivo é uma opção de tratamento que permite o uso de um medicamento não autorizado. Sob condições estritas, os produtos em desenvolvimento podem ser disponibilizados para grupos de pacientes que têm uma doença sem terapias autorizadas satisfatórias e que não podem entrar em ensaios clínicos.",
       "Date of dose change":"Data da alteração da dose",
       "Date you stopped taking the drug":"Data em que você parou de tomar o medicamento",
       "It has been impossible to save because there are doses in the range of dates":"Tem sido impossível economizar porque há doses no intervalo de datas.",
       "Modify current data for":"Você está tomando este medicamento atualmente",
       "Introduce new values":"Deseja atualizar as informações de acordo com os valores inseridos no formulário?",
       "Do you want to delete this medication for this visit?":"Deseja excluir este medicamento para esta visita?",
       "You associated a medicine to this visit.":"Você associou um medicamento a esta visita.",
       "Do you want to delete medicine data as well?":"Você também deseja excluir os dados de medicamentos?",
       "It was not possible to save because the drug already exists on the selected date":"Não foi possível salvar porque o medicamento já existe na data selecionada.",
       "msgDrugNotFoundpart1":"Se você não encontrar a droga,",
       "msgDrugNotFoundpart2":"Clique aqui",
       "msgDrugNotFoundpart3":"para adicioná-lo à seção de outras drogas ou suplementos",
       "The dose is higher than recommended":"A dose é superior à recomendada",
       "Are you sure you want to save the dose":"Tem certeza de que deseja salvar a dose?",
       "Select drug":"Selecionar medicamento",
       "Recommended dose for children":"Dose recomendada para crianças",
       "Recommended dose for adults":"Dose recomendada para adultos",
       "Initial":"Inicial",
       "Maintenance":"Manutenção",
       "The weight is needed":"O peso é necessário para calcular a dose recomendada para o paciente",
       "Write the patient weight":"Escreva o peso do paciente",
       "The recommended doses depend on":"A idade do paciente é necessária para calcular a dose recomendada",
       "There is patient information needed":"Há informações do paciente necessárias para calcular a dose recomendada",
       "Select date of birth":"Data de nascimento",
       "No weight update":"Já faz mais de uma semana desde que você atualizou o peso",
       "We do not have recommended dose data for this drug":"Não temos dados de dose recomendada para este medicamento",
       "You have as unit of mass":"Você tem como unidade de massa",
       "if you want to change":"Se você quiser alterar as unidades, faça-o",
       "here":"aqui",
       "Patients weight":"Peso",
       "of":"do",
       "no history saved":"Não há histórico salvo para este medicamento",
       "Imported Drugs": "Medicamentos importados",
       "Conflic": "não foram importados devido a conflitos até à data.",
       "NotImported1": "Nenhum medicamento foi importado porque já foi importado.",
       "NotImported2": "Não foram importados quaisquer medicamentos porque já tinham sido importados, ou não havia nenhum em arquivo."
    },
    "vaccinations":{
       "It was not possible to save because the vaccine already exists on the selected date":"Não foi possível salvar porque a vacina já existe na data selecionada",
       "No saved vaccines":"Ainda não há dados",
       "New vaccine":"Nova vacina"
    },
    "Course Of The disease":{
       "Course Of The disease":"Curso da doença"
    },
    "diagnosis":{
       "Symptoms":"Sintomas",
       "Previous Diagnosis":"Diagnóstico anterior",
       "Candidate diagnosis":"Diagnóstico do candidato"
    },
    "symptomssection":{
       "title":"Sintomas",
       "subtitleheader":"Ao inserir seus sintomas, você ajuda a descrever melhor sua doença para sua comunidade.",
       "subtitle":"Inclua os sintomas do paciente.",
       "obsolete":"Este paciente apresenta sintomas considerados obsoletos. É recomendável substituí-los por sintomas equivalentes e atualizados.",
       "manualinput":"Digite um único sintoma.",
       "samplemanualinput":"Ex: não pode andar",
       "searchdoc":"Pesquisar um documento",
       "searchtext":"Pesquisar no texto",
       "nosymptoms":"O paciente não apresenta sintomas.",
       "sortalpha":"Alfabeticamente",
       "sortgroup":"Por grupos",
       "See cards":"Visualização de cartões",
       "See list":"Exibição de lista",
       "Found in":"Encontrado em",
       "Does not have the symptom":"Não",
       "Has the symptom":"Sim",
       "No description":"Nenhuma descrição foi encontrada para este sintoma.",
       "No synonyms":"Não foram encontrados sinônimos para este sintoma.",
       "needsymtoms":"Você precisa adicionar sintomas para continuar",
       "want to close this window":"Tem certeza de que deseja fechar esta janela?",
       "You will miss the changes":"Você vai perder as mudanças.",
       "There might be repeated symptoms":"Pode haver sintomas repetidos no caso de pertencerem a vários grupos."
    },
    "geneticsection":{
       "title":"Informação genética",
       "subtitle1":"Se você tiver informações genéticas sobre o paciente, pode enviá-las aqui. Precisamos dos dados no formato VCF",
       "subtitle2":"O que é esse arquivo e como obtê-lo?",
       "nogenetic":"O paciente não tem informação genética. Isso é bom, você pode continuar para a próxima etapa.",
       "Upload file":"Subir arquivo",
       "pantelInfoVcfSubtitle":"Explicamos aqui a importância dos arquivos VCF e como obtê-los.",
       "panelInfoVcfp1":"Para identificar a causa de muitas doenças raras, a melhor estratégia é buscar características genéticas que possam estar ligadas ao conjunto de sintomas do paciente. Essas características são conhecidas como variantes. Existem muitas variantes, portanto, elas geralmente são reunidas em um ou mais arquivos VCF (Vant Call Format) como variantes candidatas.",
       "panelInfoVcfp2":"É comum que esses arquivos nunca sejam enviados ao paciente ou aos médicos pelos laboratórios, mas, em muitos casos, é fundamental reanalisá-los à medida que os sintomas do paciente progridem. O paciente tem o direito de ter uma cópia desses arquivos, portanto, a maneira mais fácil de obtê-los é solicitar uma cópia. Peça ao paciente para entrar em contato conosco em <a href='mailto:support@foundation29.org'>support@foundation29.org</a> e enviaremos um breve tutorial sobre como fazê-lo.",
       "nogeneticinfo":"Não há informação genética, você quer continuar?"
    },
    "reportsSection":{
       "subtitle":"Estes são os arquivos incluídos neste caso. Você pode verificar se o conteúdo deles foi interpretado corretamente.",
       "Sort by":"Ordenar por",
       "Date":"Encontro",
       "File type":"Tipo de arquivo",
       "Name":"Nome",
       "Selected symptoms":"Sintomas selecionados",
       "Total symptoms":"Sintomas totais",
       "Download":"Download",
       "View result":"Ver resultado"
    },
    "wizard":{
       "title":"Bem-vindo ao assistente",
       "subtitle":"Este assistente irá guiá-lo desde a entrada de sintomas até a análise de resultados. Estes são os passos a seguir:",
       "s1t":"Sintomas",
       "s1c":"Insira-os um por um ou automaticamente a partir de um documento",
       "s2t":"Genética",
       "s2c":"Carregar informações genéticas",
       "s3t":"Análise",
       "s3c":"Analisar uma lista de condições sugeridas",
       "check":"Não mostrar esta mensagem novamente",
       "btn":"Continuar",
       "Tutorial-Step":"Etapa"
    },
    "topnavbar":{
       "age":"Era",
       "year":"ano",
       "month":"mês",
       "months":"meses",
       "Wizard":"Mago",
       "Reports":"Documentos",
       "Symptoms":"Sintomas",
       "Genetics":"Informação genética",
       "Analyze":"Analisar",
       "Diagnoses":"Sugestões de doenças",
       "Summary":"Relatório",
       "Share":"Compartilhar",
       "Analyzing information":"Doenças da computação",
       "Patient":"Paciente",
       "Status":"Status",
       "Created":"Criada",
       "Running":"Corrida",
       "Succeeded":"Sucesso",
       "Failed":"Fracassado",
       "Clear notifications":"Limpar notificações",
       "There are no notifications to show":"Você não tem mais notificações",
       "Notifications":"Minhas notificações",
       "Help":"Ajuda"
    },
    "sharesection":{
       "Sharing menu":"Menu de compartilhamento",
       "Invite":"Convidar para usar Nav29",
       "What can it be done":"O que pode ser feito com o caso?",
       "Write a message for the receptor":"Escreva uma mensagem para o receptor.",
       "Role":"Função"
    },
    "admin":{
       "death":"Morte"
    },
    "policy":{
       "CONTENT":"CONTENTE",
       "step1":"Quem é o responsável pelo tratamento dos seus dados?",
       "step2":"Com que finalidade serão tratados os seus dados pessoais e durante quanto tempo?",
       "step3":"Qual é a legitimação do tratamento de dados?",
       "step4":"Que direitos tem o interessado?",
       "step5":"Atribuição de dados",
       "step1-1":"De acordo com a normativa vigente, informa-se o interessado que as informações fornecidas serão processadas pela Fundación 29 de Febrero (doravante, 'F29'), cujas informações de contato são as seguintes",
       "step1-2":"Escritório registrado",
       "step2-1":"Quando os usuários fornecerem dados pessoais por meio dos formulários da Nav29, seus dados pessoais serão processados ​​para as seguintes finalidades",
       "step2-2":"Quando os usuários fornecem dados pessoais por meio do formulário de criação de conta de usuário, a finalidade é gerenciar o cadastro e a administração da conta de usuário cadastrada no aplicativo. Para isso, seus dados pessoais serão processados ​​até que você nos informe do seu desejo de cancelar sua condição de usuário cadastrado da Nav29.",
       "step2-3":"A menos que indique a sua vontade contra, aplicar-se-ão os termos legais de preservação dos dados pessoais acima indicados, pelo que é da sua responsabilidade mantê-los atualizados, uma vez que serão utilizados para efetuar comunicações sobre as adições, eliminações ou modificações de contas cadastradas.",
       "step3-1":"Seus dados serão tratados com base na execução do contrato nos casos de registro de usuário: sem o processamento desses dados, não poderíamos realizar os serviços mencionados.",
       "step4-1":"O interessado tem o direito de",
       "step4-2":"Obtenha confirmação sobre se os dados pessoais que lhe dizem respeito estão ou não sendo processados ​​em F29.",
       "step4-3":"Acesse seus dados pessoais.",
       "step4-4":"Retificar dados imprecisos ou incompletos.",
       "step4-5":"Solicitar o cancelamento dos seus dados quando, entre outros motivos, os dados já não forem necessários para as finalidades para as quais foram recolhidos.",
       "step4-6":"À portabilidade dos seus dados.",
       "step4-7":"O exercício desses direitos deve ser feito através do e-mail support@foundation29.org.",
       "step5-1":"Os dados pessoais fornecidos não serão cedidos a terceiros sem autorização prévia do titular dos mesmos.",
       "other1":"Não obstante o acima exposto, o interessado pode entrar em contato com a F29 através de support@foundation29.org",
       "other2":"Da mesma forma, quando o interessado considerar que o exercício de seus direitos não foi efetivo, poderá apresentar uma reclamação junto à Agência Espanhola de Proteção de Dados."
    },
    "others":{
       "browsers not supported":"Atualmente não somos compatíveis com navegadores antigos como o Internet Explorer. Recomendamos o uso de navegadores modernos como Microsoft Edge Insider, Chrome ou Firefox."
    },
    "support":{
       "support":"Apoiar",
       "New message":"Nova mensagem",
       "Subject":"Sujeito",
       "Message":"Mensagem",
       "New File":"Novo arquivo",
       "Send":"Mandar",
       "Old messages":"Mensagens antigas",
       "Uploading a capture can help us a lot":"Carregar uma captura pode nos ajudar muito"
    },
    "homedx":{
       "Contact us":"Contate-Nos",
       "Donate":"Doar"
    },
    "dashboardpatient":{
       "Search condition":"Digite o nome da sua condição",
       "Nothing found. Try again.":"Nada encontrado. Tente novamente.",
       "Share":"Compartilhar",
       "error extension":"O arquivo enviado deve ter extensão .pdf, .docx, .jpg, .png, .jpeg, .bmp, .tiff, .heif ou .pptx",
       "Files uploaded":"Arquivos enviados"
    },
    "permissions":{
       "Permissions":"Permissões",
       "Share EMR":"Compartilhar EMR",
       "Ask before sharing":"Eles precisam pedir permissão antes de compartilhar este caso novamente.",
       "Sharing with third parties":"Eles podem compartilhar este caso livremente.",
       "List of symptoms":"Lista de sintomas",
       "Genetics information if available":"Informações genéticas, se disponíveis",
       "message to deny permission":"Você não pode alterar as permissões de um caso que foram compartilhadas com você",
       "normal request with form":"Fazer pedido normal com formulário",
       "Make full request":"Faça a solicitação completa, pois o usuário não concedeu permissões ou a ser solicitado",
       "can not share with clinicians":"Você não pode compartilhar com os médicos, porque você não tem casos. Crie um caso primeiro.",
       "Share the symptoms with the community":"Compartilhe os sintomas com a comunidade anonimamente",
       "A request has been submitted":"Sua inscrição foi enviada com sucesso. Você será contatado para dar continuidade ao processo. Fique atento ao seu e-mail.",
       "Patient sharing done":"Seu caso foi compartilhado com sucesso com o médico",
       "Request completed":"Solicitação concluída",
       "Notsharewithyourself":"Você não pode compartilhar o caso consigo mesmo",
       "Not editable":"Não editável",
       "Invited":"Convidamos"
    },
    "footer":{
       "Dx29info":"Nav29 é uma ferramenta de pesquisa e referência fornecida para fins informativos e não pretende substituir o julgamento ou a experiência do médico. Não deve ser usado para diagnosticar ou tratar condições médicas."
    },
    "patdiagdashboard":{
       "Show full text":"Mostrar todo o texto",
       "Hide full text":"Ocultar texto"
    },
    "patnodiagdashboard":{
       "step3-2":{
          "The file must have":"O arquivo deve ter extensão .vcf ou .vcf.gz"
       }
    },
    "patient":{
       "newPatient":"Criar paciente",
       "updatePatient":"Atualizar paciente"
    },
    "seo":{
       "home":{
          "keywords":"Dados descentralizados, dados de saúde, Nav29, doenças raras, doença, epilepsia, convulsões, doença genética",
          "description":"Container de dados de saúde descentralizado onde os dados estão sempre com o paciente. Também ajudamos grupos de pacientes a coletar PROMs de forma agregada, com a privacidade como prioridade máxima.",
          "title":"Nav29: Devolvendo o poder dos dados aos pacientes."
       }
    },
    "feel":{
       "q1":"Como tem sido a qualidade de vida do paciente nesta semana?",
       "very bad":"muito mal",
       "bad":"mau",
       "normal":"normal",
       "good":"Boa",
       "very good":"muito bom",
       "q2":"O paciente tem sido capaz de realizar sua vida diária (escola, trabalho, etc) regularmente?",
       "not at all":"de jeito nenhum",
       "badly":"seriamente",
       "well":"Nós vamos",
       "very well":"muito bem",
       "q3":"Como tem sido a qualidade de vida dos cuidadores do paciente nesta semana?",
       "Add a note describing how do you feel or events":"Adicione uma nota descrevendo como você se sente ou eventos significativos recentes",
       "There are unanswered questions":"Há perguntas sem resposta",
       "Data succesfully saved":"Dados salvos com sucesso",
       "Thanks for sharing":"Obrigado!"
    },
    "prom":{
      "no questionnaires": "Não há questionários no momento.",
       "subtitle":"Estes são questionários da sua Organização de Doentes para recolher a sua opinião.",
       "You have datapoints to complete":"Ajude a comunidade",
       "You have completed":"Você concluiu as perguntas da comunidade de hoje. Obrigado!",
       "No further questions for today":"Sem mais perguntas por hoje",
       "Please, tell us":"Por favor, diga-nos",
       "Enter your text here":"Digite seu depoimento aqui",
       "See answers":"Ver respostas"
    },
    "landraito":{
       "t1":"Dados médicos salvam vidas",
       "p1":"Todos concordamos que os dados médicos podem salvar vidas. Mas eles só podem fazê-lo quando somos capazes de juntá-los com outros dados. Seus dados médicos isolados valem pouco, mas se você os agrupar, são muito valiosos. Nav29 é a ferramenta para seus dados escaparem de uma gaveta e podem ser usados para desenvolver novos tratamentos e você pode melhorar sua saúde ou a das pessoas que você cuida.",
       "t2":"Como o Nav29 funciona?",
       "t2subtitle": "Nav29 é um contêiner de dados de pacientes descentralizado. Sendo descentralizado, você é o único que tem seus dados e é você quem decide com quem os compartilha. Damos a você o poder de controlar seus dados de saúde e os dos pacientes que você cuida. Aqui está como funciona.",
       "t2.1t":"Suba a bordo",
       "t2.1a":"A primeira etapa é criar seu contêiner de dados pessoais. Para fazer isso, você tem que provar que você é um paciente real. É um passo simples que leva apenas alguns minutos.",
       "t2.2t":"Preencha seu depósito",
       "t2.2a":"Para que seus dados valham a pena há um mínimo de informações que você deve preencher, como sua doença, o grupo de pacientes ao qual você pertence, etc. Não se preocupe, projetamos o Nav29 para agilizar isso.",
       "t2.3t":"Lançar",
       "t2.3a":"É o passo mais importante. Nossa missão é que você possa usar seus dados e, para isso, ajudaremos você a compartilhá-los com quem quiser. Por exemplo, com seu médico e com sua organização de pacientes. Se você quiser que seus dados estejam disponíveis anonimamente para Pesquisa, também ajudaremos.",
       "t3.1":"Disponível no seu celular e tablet",
       "t3.2":"Use Nav29 no seu celular ou tablet: é grátis e fácil",
       "button":"Conecte-se",
       "You have a pending action before continuing": "Você tem uma ação pendente antes de continuar.",
       "check": "Já entendi do que se trata. Não há necessidade de vê-lo mais vezes.",
       "opttitle": "Conecte-Se",
       "optsub": "Nav29 precisa saber quem você é. Será o método que você usará para acessar a funcionalidade do Nav29. Oferecemos várias maneiras de fazê-lo, você pode equilibrar entre conforto e privacidade.",
       "opt1": "<strong>Provedor Externo.</strong> Damos-lhe a possibilidade de iniciar sessão com a sua conta a partir de outra aplicação. São aplicativos comerciais e, portanto, essas empresas podem saber que você é um usuário Nav29. Eles não acessam suas informações pessoais. É uma boa opção se você procura simplicidade e quer sacrificar um pouco da sua privacidade.",
       "opt2": "<strong>Usando seu e-mail.</strong> Oferecemos a você um serviço no qual você não precisa usar uma senha. Simples e eficaz. Toda vez que você fizer login, você terá que acessar seu e-mail. É uma maneira eficaz de manter sua privacidade.",
       "opt3": "<strong>Usando uma carteira.</strong> É o método mais complexo, mas oferece mais privacidade. Usando este método, você usará uma carteira que permite armazenar chaves privadas.",
       "Metamask not detected": "Metamask não detectada",
       "Install Metamask": "Instale o Metamask para usar esta opção",
       "infoMetamask": "Se você deseja acessar a funcionalidade do Nav29 usando uma carteira como a Metamask, você deve primeiro instalá-la. Se não, não se preocupe, você tem outras alternativas."
    },
    "homeraito":{
       "t1":"Você pertence a uma organização de pacientes?",
       "t1.1":"Obrigado, ingressar em uma organização de pacientes permite aumentar a pesquisa agregando seus dados com os dados de outros pacientes. Vamos pedir-lhe mais tarde para ver se você se juntou.",
       "t2":"Obrigado, selecione sua organização de pacientes",
       "t3":"Deseja compartilhar seus dados com seu grupo de pacientes?",
       "p1":"Esta é a sua chance de mudar o futuro da sua doença. Seus dados serão anonimizados e agregados aos de outros pacientes para impulsionar estudos de qualidade de vida, desenvolvimento de novos medicamentos e pesquisas clínicas.",
       "p1.1":"Seus dados serão enviados periodicamente para sua organização de pacientes. Você pode conceder e revogar o acesso a qualquer momento com um único toque do Nav29.",
       "p2":"Obrigada.",
       "p2.1":"Ok, perguntaremos mais tarde.",
       "p3":"Como posso ajudá-lo?",
       "p4":"Visualize seus dados",
       "p5":"Rastrear uma apreensão",
       "p6":"Minha carga de doença",
       "p7":"Relatar um evento médico",
       "Search":"Procurar",
       "Question":"Pergunta",
       "Response":"Resposta",
       "MsgDisclaimer":"Você está prestes a testar o GPT3, sistema de inteligência artificial. Ele responderá sua pergunta automaticamente e não há garantia sobre a qualidade da resposta. Escreva seu nome se você concorda e entende.",
       "I agree":"Concordo",
       "Type a question in the text box":"Digite uma pergunta na caixa de texto",
       "nothingFound": "Não encontramos nada em minhas fontes de informação, a seguinte resposta é obtida de uma inteligência artificial genérica e pode conter erros:",
       "Any question about your disease?":"Alguma dúvida sobre sua doença?",
       "Normalized":"Dados normalizados",
       "Not normalized":"Dados não normalizados",
       "twho": "Você é o paciente ou um cuidador?",
       "stwho": "Selecione quem você é abaixo.",
       "caregiver": "Eu sou o cuidador",
       "patient": "Eu sou o paciente"
    },
    "charts":{
       "Noseizures":"Não há apreensões salvas",
       "in the last":"no ultimo",
       "Quality of life":"Qualidade de vida",
       "Very happy":"Muito feliz",
       "Happy":"Feliz",
       "Sad":"Triste",
       "Very sad":"Muito triste",
       "I want to answer how I feel today":"Eu quero responder como me sinto hoje",
       "No data saved":"Nenhum dado salvo",
       "There is no drug data stored":"Não há dados de medicamentos salvos",
       "Last month":"Mês passado",
       "Last quarter":"Ultimo quarto",
       "Last year":"Ano passado",
       "month":"mês",
       "quarter":"trimestre",
       "year":"ano",
       "Drugs vs Seizures":"Drogas e Convulsões",
       "infoTitle":"Ajuda",
       "infoSeizures":"As convulsões são representadas em número total, independentemente do tipo. Se for selecionado o último trimestre ou ano passado, os dados serão o número médio de apreensões dos 7 dias anteriores.",
       "infoDrugs":"Os medicamentos podem ser representados em porcentagem da dose recomendada do medicamento ou em dose absoluta.",
       "infoFeel":"A qualidade de vida representa como a doença do paciente afeta sua vida. O valor no gráfico é a média dos valores que você fornece cada vez que responde às perguntas sobre a carga da doença. As opções nas questões possuem valores de 1 a 5.",
       "Your progress":"Meu progresso",
       "If you dont keep data updated it will decrease":"Se você não mantiver os dados atualizados, a qualidade e utilidade dos dados diminui, para ajudar a comunidade precisamos de dados atualizados. Esta barra reflete o status de atualização do seu.",
       "noti1a":"Bem-vindo ao Nav29, seu contêiner de dados pessoais. Esta é a sua área de notificações.",
       "noti2a":"O nível do seu contêiner é representado na barra abaixo. Você o preenche inserindo e compartilhando dados.",
       "noti3a":"Como tem sido a carga da doença ultimamente?",
       "noti3b":"Você não relatou sobre sua carga de doença ultimamente. Vamos fazer isso!",
       "noti4a":"Não há convulsões salvas recentemente. Deseja adicionar uma apreensão?",
       "noti4b":"Você não adicionou nenhuma convulsão ultimamente. Você tem convulsões para adicionar?",
       "noti5a":"Seu contêiner não tem dados de drogas. Quer adicionar algum?",
       "noti5b":"Você não mudou suas drogas ultimamente. Você tem algo para mudar?",
       "noti6a":"Você não se juntou a uma organização de pacientes. Entrar!",
       "noti7a":"Os seus dados estão desconectados da sua organização de doentes, quer conectá-los?",
       "Answer":"Responda",
       "My data": "Meus dados"
    },
    "reports":{
       "Create-paste a report":"Criar/colar um relatório",
       "Extract":"Extrair",
       "Reading":"Leitura",
       "Analysing":"Analisando",
       "Uploaded":"Carregado",
       "See results":"Ver resultados",
       "Loading":"Carregando"
    },
    "seizures":{
       "Select the type of seizure":"Selecione o tipo de apreensão",
       "Seizure type":"Tipo de convulsão",
       "Duration":"Duração (minutos)",
       "How do I export the data":"Como exportar os dados?",
       "Import from seizure tracker":"Importar do rastreador de apreensão",
       "I need help":"eu preciso de ajuda",
       "Unknown":"Desconhecido",
       "Status":"Status Epilepticus",
       "Simple Focal":"Focal Simples",
       "Complex Focal":"Complexo Focal",
       "Secondarily Generalized":"Generalizado Secundariamente",
       "Tonic":"Tônico",
       "Clonic":"clônico",
       "Tonic–clonic":"Tônico-clônico",
       "Myoclonic":"Mioclônico",
       "Myoclonic Cluster":"Aglomerado mioclônico",
       "Atonic":"Atônico",
       "Absence":"Ausência",
       "Atypical Absence":"Ausência Atípica",
       "Infantile Spasms":"Espasmos Infantis",
       "Other":"Outro",
       "INFODESCONOCIDA":"Se você não sabe que a convulsão é",
       "INFOPARCIALSIMPLE":"Uma convulsão limitada a uma área e lado específicos do cérebro, sem perda de consciência.",
       "INFOPARCIALCOMPLEJA":"Uma convulsão limitada a uma área e lado específicos do cérebro, com a possibilidade de perda ou comprometimento da consciência.",
       "INFOGENERALIZADA":"Uma convulsão que começa em uma área específica do cérebro e depois progride para uma convulsão generalizada. É importante descrever o início dessas crises para possivelmente identificar uma região focal.",
       "INFOTONICA":"Enrijecimento ou rigidez muscular.",
       "INFOCLONICA":"Movimentos bruscos repetitivos.",
       "INFOTONICOCLONICAS":"Uma convulsão muitas vezes referida como convulsões de grande mal. Essas convulsões começam com o enrijecimento das extremidades, seguido de espasmos nas extremidades e na face.",
       "INFOMIOCLONIAS":"Uma convulsão com contrações rápidas e breves dos músculos, geralmente ocorrendo ao mesmo tempo em ambos os lados do corpo.",
       "INFOCLUSTERMIOCLONICA":"Igual a uma convulsão mioclônica individual, mas acontece repetidamente de forma bastante próxima. Os usuários do Rastreador de crises têm a capacidade de registrar uma contagem de eventos relacionados com essa seleção de tipo de crise.",
       "INFOATONICAS":"Uma convulsão com uma perda súbita de tônus ​​muscular, muitas vezes resultando em um colapso súbito. Essas convulsões também são conhecidas como convulsões de queda.",
       "INFOAUSENCIAS":"Uma convulsão com um breve lapso de consciência e ou feitiço de olhar fixo.",
       "INFOAUSENCIAATIPICA":"Uma convulsão com um breve lapso de consciência e ou feitiço de olhar fixo, mas pode ser responsivo.",
       "INFOESPASMOS":"Agrupamentos de movimentos rápidos e súbitos que ocorrem frequentemente em crianças entre 3 meses e dois anos, mas podem continuar nos anos posteriores.",
       "INFOESTATUS":"Diz-se que o estado de mal epiléptico ocorre quando uma convulsão dura muito tempo ou quando as convulsões ocorrem próximas e o paciente não se recupera entre as convulsões.",
       "Starts At":"Data de início",
       "Patient was asleep":"Sim",
       "Patient was awake":"Não",
       "Write down any details":"Anote todos os detalhes que podem ser importantes",
       "State":"O paciente estava dormindo?",
       "invalidFile":"O arquivo importado é inválido",
       "These are the symptoms included in Nav29 by the user":"Estes são os sintomas incluídos no Nav29 pelo usuário:",
       "No symptoms have been added in Nav29":"Nenhum sintoma foi adicionado em Nav29.",
       "Imported seizures": "Apreensões importadas:",
       "no imported": "Não foram importadas quaisquer apreensões."
    },
    "mydata":{
       "title":"Meu contêiner de dados",
       "desc":"Seu contêiner é seu próprio espaço pessoal para armazenar seus dados e compartilhá-los para seu próprio gerenciamento e pesquisa de doenças. Aqui você pode gerenciar seu contêiner.",
       "q1":"Localização",
       "a1":"Em Nav29, é o único proprietário dos seus dados. Você pode criar um backup de seus dados e oferecemos duas possibilidades para salvá-lo.",
       "a0.1.2": "A cópia dos seus dados é armazenada nos servidores do Google.",
       "a1.1.1": "Armazenamento centralizado",
       "a1.1.2": "A cópia dos seus dados é armazenada nos servidores da Fundación 29. Ninguém além de nós terá acesso aos seus dados.",
       "a1.2.1": "Armazenamento descentralizado",
       "a1.2.2": "A cópia de seus dados é armazenada em uma rede descentralizada, sendo criptografada e distribuída pela Internet. Não há entidade controladora. <a href='https://ipfs.io/' target='_blank'> <em class='ft-external-link'></em></a>",
       "Last backup": "Última cópia de segurança",
       "decentralized storage": "O que é o armazenamento descentralizado?",
       "Decentralized": "Descentralizada",
       "q2":"Organizações de pacientes",
       "a2.1":"Você está compartilhando dados com a comunidade de rede de dados do DSEF.",
       "a2.2":"Siga este link para mais informações: <a href='https://dravet.eu/' target='_blank'>https://dravet.eu/</a>",
       "a2.3":"Entre em contato com a organização: <a href='info@dravet.com'>info@dravet.com</a>",
       "a2.4.1":"Revise o uso de dados:",
       "a2.4.2":"termos e Condições",
       "a2.5":"Se você deseja interromper sua participação, revogue o acesso aqui",
       "a2.6":"Você não se juntou à comunidade de rede de dados DSEF, por favor, junte-se abaixo.",
       "a2.7":"Conceder acesso aqui",
       "In RAITO you decide for your data":"Na Nav29 você decide pelos seus dados",
       "Who has access to your data":"Quem tem acesso aos seus dados",
       "What data is shared":"Quais dados são compartilhados",
       "When and for how long it is shared":"Quando e por quanto tempo é compartilhado",
       "Consent for editing and new input capabilities":"Consentimento para edição e novos recursos de entrada",
       "Use this dashboard to accept":"Use este painel para aceitar, se informar ou negar o acesso aos seus dados a qualquer momento.",
       "Share your data anonymously with your patient group":"Compartilhe seus dados anonimamente com seu grupo de pacientes",
       "You do not belong to any patient group":"Você não pertence a nenhum grupo de pacientes",
       "Here is a message on why this is important":"A Nav29 trabalha com grupos de pacientes para obter conjuntos de dados. É a forma como você pode colaborar na pesquisa sobre sua doença.",
       "note1": "Nos sistemas tradicionais, não tem o controlo dos seus dados, mas queremos mudar isso.",
       "note2": "Ao dar o consentimento à sua organização para aceder aos seus dados de forma anónima, usamos uma identidade descentralizada, para que tenha o controlo dos seus dados, mantendo ao mesmo tempo a privacidade e segurança. Pode dar o seu consentimento e recusá-lo sempre que o desejar.",
       "note3": "Ao dar o seu consentimento, terá a prova do mesmo no seu telemóvel.",
       "note4": "Se mudar a organização, deixará de partilhar com a organização anterior, e terá de dar novamente o seu consentimento para a nova organização que seleccionou.",
       "Add patient group":"Adicionar grupo de pacientes",
       "I give my consent":"Garantir acesso",
       "vcintro1": "Para que você tenha prova de que compartilhou seus dados, é usada a verificação de identidade descentralizada (tecnologia blockchain), que respeita sua privacidade e segurança, para a qual o Microsoft Authenticator é usado.",
       "vcintro2": "<a href='https://www.microsoft.com/security/mobile-authenticator-app' target='_blank'>Baixe o Microsoft Authenticator</a>, abra o aplicativo e na seção de 'IDs verificados' digitalize o QR que aparece abaixo. Você terá em seu dispositivo móvel o cartão que comprova que você está compartilhando seus dados.",
       "The QR code has expired": "O código QR tem caducado.",
       "Reject consent":"Revogar acesso",
       "I want to export my data":"Baixar meus dados",
       "exportText":"Um único arquivo com todos os seus dados atuais será baixado para o seu dispositivo. Você pode manter este arquivo ou compartilhá-lo com instituições, pesquisadores através de qualquer aplicativo que você escolher.",
       "I want to delete my data":"Excluir meu contêiner",
       "All data saved with FHIR standard":"Todos os dados salvos com o padrão FHIR",
       "What is FHIR":"O que é FHI?",
       "FHIR1":"FHIR, pronuncia-se 'fogo', significa Recursos de Interoperabilidade de Saúde Rápida. É uma linguagem comum usada por vários sistemas de informação médica. Como as linguagens comuns, permite a comunicação entre elas. Ter seus dados no FHIR significa que você pode levá-los a muitos hospitais do mundo e eles poderão lê-los e incorporá-los em seu prontuário médico.",
       "sharepart1":"Você pode baixar ou compartilhar um relatório resumido de seus dados. Você também pode baixar ou compartilhar uma cópia anônima de seus dados para pesquisa.",
       "sharetitle1":"Relatório resumido",
       "sharecontent1":"O relatório inclui gráficos de convulsão, qualidade de vida e medicação, bem como sua lista de sintomas.",
       "sharetitle2":"Dados para pesquisa",
       "sharecontent2":"Pode partilhar os seus dados com investigadores para fins de agregação e análise de dados.",
       "share3title": "Com seu médico",
       "sharecontent3":"Será gerado um link privado que você poderá compartilhar com as pessoas que deseja acessar.",
       "fhirtitle": "Exportar",
       "importfhir": "Importar",
       "numberimported": "{{value}} recursos foram importados.",
       "fhirdesc": "Ter seus dados no FHIR significa que você pode levá-los a muitos hospitais ao redor do mundo e eles poderão lê-los e incorporá-los ao seu prontuário médico.",
       "incorrect account":"Você selecionou uma conta incorreta.",
       "we will close your session":"Para sua segurança, encerraremos sua sessão.",
       "please enter your password":"Por motivos de segurança, digite sua senha",
       "Write your password here":"Escreva sua senha aqui",
       "Deletedata":"Excluir meus dados"
    },
    "prereg":{
       "title":"É assim que gerenciamos os dados",
       "subtitle":"Você precisa ler o texto completo da Política de Privacidade para fins legais, mas nós realmente não gostamos dessa exigência, então fizemos um resumo para você.",
       "t1":"Quais dados são compartilhados",
       "a1":"A Nav29 só saberá seu nome, sobrenome e e-mail. Seu grupo de pacientes pode receber informações médicas anônimas para apoiar a pesquisa em sua doença. Você pode finalmente participar diretamente com seu conhecimento!",
       "t2":"Quem tem acesso",
       "a2.1":"Você pode compartilhar seus dados médicos anonimamente com sua Organização de Pacientes, concedendo acesso a eles. Você também pode enviar cópias anônimas para quem quiser.",
       "t3":"Onde estão seus dados",
       "a3":"A Nav29 armazenará apenas nome e informações de contato, enquanto seus dados médicos serão armazenados onde você escolher. Você pode armazená-lo em seu dispositivo ou em seu provedor de armazenamento em nuvem. Nav29 irá ajudá-lo com isso. Chamamos essa pasta de seu próprio contêiner de dados.",
       "t4":"Quem mais usa seus dados",
       "a4":"Ninguém mais tem acesso aos seus dados. Seus dados são seus e estão seguros.",
       "t6":"Quais dados são compartilhados com F29?",
       "a6":"A Nav29 coleta dados básicos de informações do usuário. Para fornecer a você os serviços da Nav29, coletamos seu nome e e-mail. Todos os outros dados que você inclui no Nav29 são armazenados em seu próprio dispositivo ou em seu próprio serviço de armazenamento em nuvem, portanto, o F29 não tem acesso a ele.",
       "readPolicy":"Leia a versão completa da Política de Privacidade aqui"
    },
    "documents":{
       "medicalRecordsSubtitle":"Carregue aqui qualquer arquivo que você queira ter prontamente disponível.",
       "emergencyTitle":"Protocolos de emergência",
       "emergencySubtitle":"Carregue aqui arquivos importantes que descrevem como agir em caso de emergência.",
       "New document":"Novo Documento",
       "Title":"Título",
       "Update document":"Atualizar dados do documento",
       "File":"Arquivo",
       "Select document":"Selecionar documento"
    },
    "termsDravet":{
       "title":"Política de Privacidade",
       "t1":"Quem é o responsável pelo tratamento dos seus dados?",
       "a1.1":"De acordo com a normativa vigente, informa-se o interessado que as informações fornecidas serão processadas pela Dravet Syndrome European Federation (doravante, 'DSEF), cujas informações de contato são as seguintes:",
       "a1.2":"Sede: c/o Irena Bibic, Don Rafaela Radice 11, 21 251 Zrnovnica, Split, Croácia",
       "a1.3":"E-mail: info@dravet.eu",
       "t2":"Que dados são partilhados com o DSEF?",
       "a2":"Apenas dados anônimos são compartilhados com o DSEF. No seu contêiner de dados pessoais, os dados que o identificam como pessoa são separados dos dados médicos. Esses dados médicos são efetivamente anônimos e podem ser compartilhados sem revelar sua identidade. Estes são os dados que são enviados periodicamente ao DSEF.",
       "t3":"Com que frequência os dados são compartilhados com o DSEF?",
       "a3":"Seu contêiner de dados pessoais está sincronizando continuamente com o contêiner de dados agregados armazenado pelo DSEF. Assim, novos dados serão enviados assim que você atualizar as informações do seu contêiner. Dependendo da situação, pode ser enviado imediatamente ou uma vez por dia.",
       "t4":"Com que finalidade serão tratados os seus dados anónimos e durante quanto tempo?",
       "a4.1":"Quando os utilizadores fornecerem dados anónimos através da ligação estabelecida entre o seu contentor de dados pessoais e o contentor de dados da DSEF, os seus dados anónimos serão tratados para as seguintes finalidades:",
       "a4.2":"Seus dados anônimos serão agregados aos dados de outros usuários da Nav29.",
       "a4.3":"Os dados agregados serão usados ​​para vários projetos de pesquisa para identificar as principais características dos pacientes com síndrome de Dravet e fornecer evidências sobre a qualidade de vida das famílias com síndrome de Dravet.",
       "t5":"Qual é a legitimação do tratamento de dados?",
       "a5":"Seus dados serão tratados com base em sua inscrição expressa no programa de pesquisa.",
       "t6":"Que direitos tem o interessado?",
       "a6.1":"O interessado tem o direito de:",
       "a6.2":"Retificar dados imprecisos ou incompletos.",
       "a6.3":"Solicitar o cancelamento dos seus dados quando, entre outros motivos, os dados já não forem necessários para as finalidades para as quais foram recolhidos.",
       "a6.4":"À portabilidade dos seus dados.",
       "a6.5":"O exercício destes direitos deve ser feito através do email info@dravet.eu.",
       "t7":"Atribuição de dados",
       "a7":"Os dados pessoais fornecidos não serão cedidos a terceiros sem autorização prévia do titular dos mesmos.",
       "footer1":"Sem prejuízo do acima exposto, o interessado pode contactar a DSEF através de info@dravet.eu",
       "footer2":"Da mesma forma, quando o interessado considerar que o exercício dos seus direitos não foi efetivo, pode apresentar uma reclamação junto da Agência Croata de Proteção de Dados."
    },
    "pdf":{
      "page": "Página",
      "Scan to rate the summary": "Digitalize para avaliar o resumo"
    },
    "open":{
       "Public sharing":"Compartilhar",
       "Private sharing":"Compartilhar",
       "Permissions":"Permissões",
       "perm1title":"See patient's age, name and gender",
       "perm2title":"Informação médica",
       "perm2desc":"Manually added medical events",
       "perm3title":"Informações dos dispositivos",
       "perm3desc":"Files to share",
       "perm4title":"Informação genética",
       "perm4desc":"Informação genética",
       "The accesses to your data will be shown here":"Os acessos aos seus dados serão mostrados aqui",
       "Nobody has accessed your data":"Ninguém acessou seus dados",
       "Customized sharing":"Convites criados",
       "Access requests":"Solicitações de acesso",
       "Operations":"Operações",
       "Copy url":"Link de cópia",
       "Requester":"Solicitante",
       "InfoPermissions":"Selecione quais informações os pesquisadores poderão ver. Você também pode adicionar uma nota informativa.",
       "nosharing":"Você não criou nenhum link de compartilhamento",
       "Create link":"Criar convite",
       "infoshare1": "This app allows you to share your medical data with anyone you want, in a secure and controlled way. By generating an invitation link or a QR code, you are allowing the person who receives it to access your medical information.",
       "infoshare2": "The key to this process is that you are in complete control. At any time you can delete the invitation and, in doing so, the person you shared it with will no longer have access to your data.",
       "infoshare3": "To maintain more detailed control, we recommend that you generate different invitations for different people. That way, if at some point you decide that a particular person should no longer have access, you can simply delete their invitation rather than having to remove access for everyone.",
       "infoshare4": "We have included a notes field for each invitation you generate. Here you can add any details that will help you identify who you are giving access to. It could be the person's name, their relationship to you, the reason you are sharing your data with them, or any other information you find useful.",
       "infoshare5": "Remember, the management of your medical data is personal and should be controlled by you. This functionality is designed to help you do just that.",
       "Notecustom":"Convite criado automaticamente ao gerar o PDF.",
       "infoDownloadPDF": "Ao descarregar este PDF, gerou uma ligação e um código QR único que permite a qualquer pessoa com acesso ao documento visualizar as suas informações médicas. Esta ligação e o código QR podem ser geridos a partir da secção 'Partilhar' da aplicação. Lembre-se de que tem controlo total sobre quem pode aceder aos seus dados. Pode remover a ligação em qualquer altura para impedir o acesso às suas informações. Recomendamos que mantenha um registo das pessoas com quem partilha este documento para proteger a sua privacidade.",
       "summarydate":"Data de resumo",
       "Accept access":"Aceitar acesso",
       "Scan with Microsoft Authenticator":"Digitalize com o Microsoft Authenticator",
       "instructionMA": "Se não tiver o Microsoft Authenticator, pode descarregá-lo <a href='https://www.microsoft.com/security/mobile-authenticator-app' target='_blank'>aqui <em class='ft-external-link'></em></a>",
       "Accept or reject from mobile":"Aceitar ou rejeitar do celular",
       "Access to":"Acesso a",
       "medical events": "Eventos médicos",
       "reports": "Relatórios"
    },
    "identity":{
       "t0":"Verificar",
       "t0.1":"Verificar status",
       "t1":"Verificação da sua identidade",
       "t2":"Precisamos verificar sua identidade para evitar fraudes.",
       "t3":"Sua identidade foi verificada com sucesso",
       "t4":"Obrigada!",
       "t5":"Ocorreu um erro no processo de verificação.",
       "t6":"Por favor, tente novamente",
       "t7":"Seus dados de verificação foram enviados com sucesso. Você obterá os resultados em breve.",
       "t8":"Aguarde, esse processo geralmente leva de 1 a 2 minutos. Se após 2 minutos você não tiver visto nenhuma alteração, clique em 'Verificar status'.",
       "t9":"Se você fechou a janela Veriff por engano, por favor",
       "t10":"para continuar o processo de verificação.",
       "t11":"Sua verificação não pôde ser aceita, você foi rejeitado.",
       "t12":"Razão",
       "t13":"Se você acha que isso é um erro, escreva para support@foundation29.org",
       "click here":"Clique aqui"
    },
    "appointments": {
      "Next medical appointments":"Próximas consultas médicas",
      "Add appointment": "Adicionar compromisso",
      "new?": "Criar novo compromisso?",
      "subtitle": "Nesta seção você pode anotar suas consultas médicas e a Nav29 irá notificá-lo quando elas estiverem chegando.",
      "Add new event": "Adicionar novo compromisso",
      "Edit this event": "Editar este compromisso",
      "Event Title": "Título do compromisso",
      "New event": "Novo compromisso",
      "Clean form": "Formulário limpo",
      "Month": "Mês",
      "Week": "Semana",
      "Day": "Dia",
      "Today": "Hoje"
    }
 }
